[
  [
    "La page a couru pour obtenir l'armure ; mais il faisait si exceptionnellement chaud qu'il l'a laissée tomber, et a mis ses doigts dans sa bouche, en pleurant !",
    "e8dcd5855da69538cc036719225a79d4"
  ],
  [
    "D'accord, mais j'ai deux billets pour la finale de danse de salon.",
    "18db3189d1b1aa3b694782490d80bc04"
  ],
  [
    "Israël est vexé ; aucune excuse de la part du Royaume-Uni",
    "3852fa5df898e4839518b1f8bf18c8b1"
  ],
  [
    "Weehawken, lieu d'un duel politique en 1804, est dans le 13e de cet État, représenté par Albio Sires",
    "9ff073090df57be87ef19a128b5978a7"
  ],
  [
    "J'ai l'impression d'être un jeu de cartes ! » Dr : « Asseyez-vous et je m'occuperai de vous plus tard",
    "42c100f1de4d7af2977aa5c2517cff2e"
  ],
  [
    "N'y a-t-il aucun moyen de l'obtenir ? »",
    "1b3d4142408da3d33dd3ab7b703040c6"
  ],
  [
    "À l'exception du premier tour de sélection, tous s'entendent pour dire que la pratique contestée en l'espèce — la sélection des pompiers embauchés par la Ville sur la base annoncée en 1996 — a eu lieu pendant la période d'inculpation.",
    "9a14c3c0e8d59f63ee078940e5bc8f68"
  ],
  [
    "J'ai arrêté de m'en soucier de toute façon.",
    "82d678c506d66fdea76be65cb8cb166e"
  ],
  [
    "Je vais vérifier toutes les chambres avant les activités",
    "a82e5f781c8a74ede0ca9b80ed61c7eb"
  ],
  [
    "Avec sensibilité, engagement et passion, Tipper Gore dirige nos efforts ici, et je la remercie pour ce qu'elle a fait là-dessus.",
    "d42528f8761e01b4b51754d0454c4324"
  ],
  [
    "Rendez-vous à Port Sarim pour la boutique de magie.",
    "fae9811553d2b8df91d915de760c062d"
  ],
  [
    "Beaucoup sont des descendants d'immigrants amenés travailler dans les plantations de canne à sucre entre le milieu et la fin du XIXe siècle.",
    "799e3168f0dcfe32f7186877069165d0"
  ],
  [
    "Je vivrais dans les chevrons si je le pouvais.",
    "fba5bc91a79ef13e099ddf508799972f"
  ],
  [
    "juste au moment où mon prince m'aidait à la descendre, la plus méchante et la plus laide des vieilles fées est arrivée.",
    "27761cca10a3fc0afe006caed6768be0"
  ],
  [
    "Tu peux croire que quelque chose d'aussi stupide nous a permis de récupérer notre appartement ?",
    "07821e6bfd94a9459da63c6e5c076459"
  ],
  [
    "Événements du week-end à Chicago du 1er au 3 avril 2016",
    "f49675b35ad098abca324f1dc003f055"
  ],
  [
    "Le fait d'être avec toi a complètement détruit mon sentiment, la tendance à attendre le meilleur de la vie.",
    "fb4bc0bfc3f19a239130c11065b7e656"
  ],
  [
    "Avez-vous déjà vu Puns : The Musical ?",
    "ee24910f082aa61b69e846393963890b"
  ],
  [
    "chaises, également en palissandre.",
    "dac9720d40d1bb32d50b06fed345acfb"
  ],
  [
    "Tuez le drame et rien de moins",
    "dfef3610ae53902298b6615c0544fef8"
  ],
  [
    "Les plaignants avaient allégué qu'il y avait des problèmes de facturation « omniprésents », tandis que les défendeurs n'avaient publiquement fait état que de problèmes isolés de facturation.",
    "3920a716f779884277cf5fb7c34f8d49"
  ],
  [
    "Il n'existe pas de manière idéale de jouer des morceaux originaux en live.",
    "14dba21cf8550b828189d34278ca2776"
  ],
  [
    "Tu n'amènes pas 1k ? ? ? ? ?",
    "6a2f6d1d4ed01ed0954440ce90eb6d2b"
  ],
  [
    "Les enseignants et les directeurs d'écoles du Tennessee à Washington font de grands progrès dans la préparation des élèves à la nouvelle économie — résolution de problèmes, pensée critique, sciences, technologie, ingénierie et mathématiques.",
    "0fad03e49b374d709eb3758486c61f29"
  ],
  [
    "Établissez un plan pour couvrir tous les éléments suivants :",
    "0157f0e7e7a5a378ce118bef3d91556d"
  ],
  [
    "Le jus de citron est utilisé pour préparer de la limonade, des boissons gazeuses et des cocktails.",
    "dc62aff8dead7c5af7d1540bac8fc4b0"
  ],
  [
    "Ce n'est pas une bonne chose à dire à ce stade.",
    "7d6ca1c24d7d48409579154dad30a7c6"
  ],
  [
    "Mais quand ils s'étaient assis dans la voiture et qu'ils étaient sur le point de partir du palais, l'un des trace-pins s'est cassé, et, bien qu'ils en aient fait un, deux et trois à mettre à sa place, cela ne les a pas aidés, car chacun s'est cassé à tour de rôle, quel que soit le type de bois qu'ils utilisaient pour les fabriquer.",
    "f90b99dd354efac3978a1914804b8147"
  ],
  [
    "Oui, et c'est pourquoi nous ne t'invitons pas à jouer.",
    "781ae53aca4036d3bca8dcd4a3cbad25"
  ],
  [
    "TAILS TalesBrzoo s'attaque à ceux qui nuisent à la ferme d'animaux",
    "27b1330dec45b6a8fce350c3801270cd"
  ],
  [
    "Cette rivière commence dans le Colorado et se jette dans le golfe du Mexique près de Brownsville, au Texas",
    "ff5e30d5647864a066c79fdd6f782383"
  ],
  [
    "Ils courent pendant deux heures, personne ne marque, et ses milliards de fans disent que vous ne comprenez tout simplement pas.",
    "8377d64e655e2b1e3f96a35ef7e894f7"
  ],
  [
    "arrangement ; et Emily et James les regardaient descendre vers le batelier",
    "ed23efd77eb493958e18e84f0d34b96b"
  ],
  [
    "Tu ne connais pas les chances",
    "9975b05f8fa4d4e805ae2f61765905f6"
  ],
  [
    "Peu après le retour du premier acte d'accusation, Hijazi a déposé une requête en rejet, arguant que les lois en vertu desquelles il a été inculpé ne s'appliquent pas, et ne peuvent pas s'appliquer constitutionnellement, au comportement des ressortissants étrangers en dehors des frontières des États-Unis.",
    "3e37047b2c3e09478865a2cffd5cfb47"
  ],
  [
    "Fallout : New Vegas nous montre les anciens noms, puis nous montre ce que sont devenus ces anciens noms et comment ils ont réagi à certaines situations.",
    "28e0f3753d0a445a3b10abb4abc1438c"
  ],
  [
    "Je suis assis ici dans un parking stop and shop en ce moment à brailler les yeux parce que j'ai l'impression d'être un échec dans tout.",
    "284583e9462d2a87689df1119c36116f"
  ],
  [
    "Les routes qui les y mènent peuvent être des chemins vers un avenir meilleur.",
    "d57e7542b090c5f680693758e47956a8"
  ],
  [
    "Améliorer les fermes/Construire des fermes.",
    "31c6b922509d65ffc5af6d85355eea51"
  ],
  [
    "L'anarchisme dans les drames d'Ernst Toller.",
    "598c373b78e1631e8f1a8beaa44ad77b"
  ],
  [
    "Le café est absolument nul.",
    "7770a6bd7d020d06fc8b8af5b03a91c7"
  ],
  [
    "Puis Benson dit : « Le dîner sera prêt dans cinq minutes ; comme je me sens fatigué !",
    "a8e8f1c1dd83a3e48d380ad6c074c9be"
  ],
  [
    "Ecoute, le téléfilm que j'ai vu ?",
    "bb1470e1cf5cde1c919a2fa63bc0fb78"
  ],
  [
    "Perfectionner ses compétences culinaires pour un daawat",
    "07b3efe2d1ddee40819abddd08fab098"
  ],
  [
    "Grignotez cet ordinateur en 8 parties",
    "12950bf638ff952d9404735753ea2f13"
  ],
  [
    "J'ai fourni des filofax à la mafia.",
    "829822bc0265676bc7e670edb368d4b9"
  ],
  [
    "la surface avec un instrument en acier, et jetant dans le feu",
    "1e19cdaacccf12c711fc031acdb43ab1"
  ],
  [
    "Fais semblant que tout va bien (très bien)",
    "6000967fbd6158ee05c3c92b20634222"
  ],
  [
    "Mais avec une enquête même modeste, cela aurait dû être clair pour Allstate avant même que la poursuite ne soit intentée le 2 mars 2001.",
    "0f02cd3b227e8c5310ee21b3e78fbbd5"
  ],
  [
    "Les magasins de détail ont pire, aucun de leurs frais généraux n'est déductible (c'est-à-dire : loyer, employés, taxe d'accise, etc.).",
    "a131079a74e487d5cf34b509c82bd4b8"
  ],
  [
    "Oui, ça devient vraiment ridicule... hier, ils ont continué à se taper pendant quelques secondes après que j'ai arrêté",
    "04c3631a07ac6f912a67ee089e0e4dbe"
  ],
  [
    "Cette récession a également aggravé les fardeaux auxquels les familles américaines sont confrontées depuis des décennies - le fardeau de travailler plus dur et plus longtemps pour moins cher ; de ne pas pouvoir épargner suffisamment pour prendre sa retraite ou aider les enfants à aller à l'université.",
    "90881edf0f626626101db27a7c2f8c8a"
  ],
  [
    "Parlez à quelqu'un qui peut vous aider.",
    "931aff39cebadc9bcf3a17b36f85699e"
  ],
  [
    "Dans de nombreux cas, des termes tels que maladie, trouble, morbidité, maladie et maladie sont utilisés de manière interchangeable.",
    "c8d2092c02ddc7b2cc34f31c3646df3d"
  ],
  [
    "La dame de la caisse se tenait là à parler aux clients qui attendaient leur nourriture.",
    "d2c4166a94865f70005cb7d9417c4c11"
  ],
  [
    "Jeune homme, dit le roi, vous êtes le bienvenu, qui que vous soyez.",
    "54ffb036dfdf3c190a28532e32d42b9b"
  ],
  [
    "Apparemment, tu peux le changer comme tu veux.",
    "24ee25ed33a3d7328a1cc754a34b01df"
  ],
  [
    "Les 10 meilleures fêtes en bateau à Chicago cet été",
    "6ebfb6049f903a1c8141437d0b051050"
  ],
  [
    "Le roi Louis XI visite la Bastille dans ce roman d'Hugo",
    "cf2bbbe0ee42a35598be61d8482168fa"
  ],
  [
    "Mais tout le monde a dit « Bien essayé ».",
    "a8a28ed1bca5d52dd92c60fbc52ddfb6"
  ],
  [
    "Dès que je me raserai",
    "4e6893b484caedf13e2141dc4024e93b"
  ],
  [
    "Et on y va, on y va, on y va, on y va",
    "4cdb4285876fce83c059ed48ac16aa7f"
  ],
  [
    "Enfin, l'État a demandé au tribunal de contraindre l'arbitrage pour toutes les demandes arbitrables, de reconduire le juge Norris en tant qu'arbitre et de suspendre l'action en attendant la décision de l'arbitre.",
    "ad111312f6420e732fade3dacb5b37a1"
  ],
  [
    "Tout le monde n'a pas de talent naturel en tout.",
    "373f2f4e65d364a6208c7b8ddfa34c63"
  ],
  [
    "Pour que je puisse t'embrasser et te sentir à côté de moi.",
    "e3f85709ab7d7cd2f54004a6923ea280"
  ],
  [
    "Au lieu d'augmenter lentement le crédit pour enfant à 1 000 dollars, nous devrions envoyer les chèques aux familles américaines dès maintenant.",
    "a8ba3b0903252b48a8bc608a5ac68779"
  ],
  [
    "Demandez des références à des amis ou à des collègues.",
    "746f86cfbbd07a81a1e6c417834b5b27"
  ],
  [
    "Heisenberg a souligné qu'il fallait obtenir de l'U-235 pur pour obtenir une réaction en chaîne.",
    "14e377dc7b5ef84dc4a8136a660ea359"
  ],
  [
    "Le personnel n'arrêtait pas de dire « 15 minutes » jusqu'à l'arrivée du train.",
    "ee0dde5716305fcccdffe2d23b66ff70"
  ],
  [
    "Morgiana a entendu et vu tout cela, et, se réjouissant de son succès, s'est couchée et s'est endormie.",
    "58807f069ec927ca1ae807f0647c2c24"
  ],
  [
    "Nous devons vraiment apprendre à jouer de la vraie manière.",
    "d00a7706177955a67dff01bc2378dd6b"
  ],
  [
    "Hindujas ; Sterlite ; CSFB a émis des avis de justification",
    "b06d03d5c30e3262be650c47e37d3b6b"
  ],
  [
    "Dieu a guidé les Israélites hors de ce pays avec une colonne de nuée le jour et de feu la nuit",
    "0dc21fc6a4f487ed9e775da9355d2fe8"
  ],
  [
    "Tu dois encore te présenter le lendemain.",
    "af599e687ba7778985b78447148942d4"
  ],
  [
    "« Cependant, il a laissé une direction dans la ville qu'un belvédère devrait être gardé,",
    "0dfa300f2f37f50ad66669fc43af73bb"
  ],
  [
    "Frappe-le avec le soda, fais qu'un nègre commence à fouetter.",
    "099ebe4dfecfa18f0066dc73b6073347"
  ],
  [
    "Pour donner effet à cette exigence, la Convention stipule qu'un tribunal d'un État contractant « doit, à la demande de l'une des parties, renvoyer les parties à l'arbitrage, sauf s'il conclut que ledit accord est nul et non avenu, inopérant ou incapable d'être exécuté ». 21 U.S.T. à 2519, 330 U.N.T.S. à 40 ans.",
    "a634f9d7e3693aae5a0e984013716b0e"
  ],
  [
    "La sueur coulait sur mes visages alors que je m'asseyais devant le bureau de Mme Skeletor.",
    "96f956db7da7f67e1d97e2e7b78c1c63"
  ],
  [
    "C'est bon si tu ne veux pas me rencontrer.",
    "2ace82a06180fe0cb22c3da1585c6598"
  ],
  [
    "Dans le même temps, notre coalition s'est employée sans relâche à empêcher les infiltrations terroristes, à éliminer les bastions des insurgés et à céder des territoires aux forces de sécurité irakiennes.",
    "9d139d043c026ff0b1f844bc18c92d04"
  ],
  [
    "Grimpez sur « l'échelle des glucides ». Le plan de la phase 2, tant pour les végétariens que pour les mangeurs de viande, consiste à ajouter des groupes alimentaires et des aliments riches en glucides individuellement afin d'évaluer leur impact et de déterminer votre équilibre idéal.",
    "076c8389cee69476c94ed057612d53b3"
  ],
  [
    "Une molécule est un groupe électriquement neutre de deux atomes ou plus maintenus ensemble par des liaisons chimiques.",
    "216e6173eeab3a7493e173bd056086f3"
  ],
  [
    "Je recommande vivement le sandwich au poulet du sud ! ! !",
    "ef98da70eea9dd6922306ddd53ab8230"
  ],
  [
    "Ils ont ensuite enterré les corps dans le jardin d'Ali Baba, tandis que les mules étaient vendues au marché par ses esclaves.",
    "30c72db4be2fcb9419c1cace8905012b"
  ],
  [
    "Ce matin, je l'ai entendu faire des pompes, puis parler à ses triceps.",
    "400ba253aa3d7da9687600c43ed8ef74"
  ],
  [
    "Comme d'habitude, c'est le public qui en paie le prix",
    "d02675f9202154dc049d672f91ecd27c"
  ],
  [
    "Une tempête de 1287 a inondé les terres séparant la mer du Nord et la Zuiderzee, transformant ce village en une grande ville portuaire",
    "f5a59dda5920ea2f66d52a02436b35e0"
  ],
  [
    "Pourquoi le pain a-t-il traversé la route ?",
    "bdc6d168d97285aa86da6d4994567d8d"
  ],
  [
    "qu'il n'a pas souvent eu une telle chance d'améliorer son esprit.",
    "0f987679e34ce2f228236ba720dd2e58"
  ],
  [
    "Oncle Arthur suit sa mère",
    "25ebf9f44df4741e7479be33d0f66e70"
  ],
  [
    "Le billet étendait les « défenses, limitations et exceptions... qui peuvent être invoquées par le TRANSPORTEUR » à « toutes les personnes pouvant agir au nom du TRANSPORTEUR ou au nom desquelles le TRANSPORTEUR peut agir », y compris « les sociétés mères, filiales, sociétés affiliées, successeurs, ayants droit, représentants, agents, employés, agents, concessionnaires et entrepreneurs » ainsi que « Costa Cruise Lines N.V. », identifié comme étant « l'agent de vente et de marketing pour le TRANSPORTEUR et l'émetteur du présent contrat de billet de passage ». Id., à 29a.",
    "0150308bf1e1249327cec36e101090ab"
  ],
  [
    "Son point de vue sur les gays réduit-il ce qu'elle a fait pour les droits des femmes ?",
    "839f957d11eb5f039f74d0e8c5dfbc14"
  ],
  [
    "Merci de vérifier vos e-mails concernant notre préparation pour notre voyage au Japon ! (:- Cheryl",
    "fb93d6a51ff375d475e442851c6b8641"
  ],
  [
    "Mais une telle approche ne résoudra pas le problème.",
    "092db84d2aad85e0ad5ce28e147e58ab"
  ],
  [
    "Ayez la paire de chaussures parfaite.",
    "0268a94de8c8df18dbfa1fbf20b3583a"
  ],
  [
    "L'augmentation de l'écoulement vers l'ouest au large des Rocheuses force la formation d'une ligne sèche lorsque le débit en altitude est fort, tandis que le golfe du Mexique alimente une humidité abondante à faible niveau dans le courant sud à son est.",
    "2743a47ae6a1f2aae77fa1436ceebbdb"
  ],
  [
    "Ils livreront quand ils seront prêts et prêts.",
    "be8cfb8e55acb8297f6d5b85f3cf4709"
  ],
  [
    "Le prince a été reçu à la porte par un portier robuste et conduit dans le hall, où plusieurs majordomes l'ont rencontré, et il a déposé les restes mortels du Firedrake sous le couvert du tapis volant.",
    "4f0709591d58fedc013613528bd17844"
  ],
  [
    "Oh mon Dieu, je crois que je vais pleurer !",
    "a323a552bd0f2518a2cd6c4893a32cb8"
  ],
  [
    "Adda ramène de « doux » souvenirs",
    "19c21945008e16b00edc140585454660"
  ],
  [
    "Le nom en 3 lettres de cet animal est dérivé d'un mot africain signifiant « noir », qui fait référence au gnou noir",
    "6d0aa614833c1b13331c0a90cf6651d5"
  ],
  [
    "L'un dit « il fait chaud ici ! » L'autre dit « engueule-moi une saucisse parlante ! !",
    "62181bb1b7319bd78c78a8ea393757c2"
  ],
  [
    "plus fort a grandi sa chanson, car elle a chanté la naissance de la passion dans l'âme de",
    "4e00db7638c20fed91221a7e921384e0"
  ],
  [
    "Oh fille, tu parles de merde",
    "7cc69088266ad93bec1a181cdbf5c92f"
  ],
  [
    "Les parties conviennent que cette voie de réglementation est et a toujours été ouverte au Commonwealth.",
    "2fc403c6f310ed48cd03893b32350882"
  ],
  [
    "J'élève des poulets pour l'État de Floride.",
    "a1edd747394ef415fe690565e17d0f5c"
  ],
  [
    "Hilda Tay veut dîner !",
    "b348f5087452d6a0820510c2e578a488"
  ],
  [
    "Nous pouvons utiliser cet argent pour aider davantage de familles à payer les frais de garde d'enfants et à envoyer leurs enfants à l'université.",
    "5a0a0409e902a30706dedef36ee152ab"
  ],
  [
    "Apprenez à tuer vos adversaires.",
    "8f9e8ae7973681dbe2de5408b1146593"
  ],
  [
    "==Managers== Quelques nominations de direction notables :* 1945-1961 : Bert Herdman — Il a supervisé certaines des saisons les plus réussies du club et une période prolongée dans le haut vol.",
    "283c652ffad2aa25dca4b95e7ee0fa3a"
  ],
  [
    "Je pense que je vais sauter cet endroit la prochaine fois que je visiterai Austin.",
    "ca2928b36d6a385063b9ea2d314912d2"
  ],
  [
    "Puis vint sa marraine, qui, ayant touché avec sa baguette les vêtements de Cendrillon, les rendit plus riches et plus magnifiques que tous ceux qu'elle avait auparavant.",
    "097a6ca8131a7f94e1faf00aab827019"
  ],
  [
    "Je crois que j'ai entendu des rideaux se fermer...",
    "f51c702e778abe7e4d18703e8cd9fda1"
  ],
  [
    "Immersion respectueuse de l'environnement",
    "5e7177d88b2ecdebbc9df976b64eb54d"
  ],
  [
    "« The Steadfast Tin Soldier » est basé sur un conte de fées de ce célèbre Danois",
    "fd84d08c04d8b3614d7ad630b5639073"
  ],
  [
    "Une bougie ne brûle qu'à une extrémité.",
    "972f0ca3735e2a54bd3b9fe77e522e8b"
  ],
  [
    "dormait dans sa chaise, et ne se réveillait qu'en plein jour.",
    "27a0a550e4431f809f27429f86f47ae2"
  ],
  [
    "J'ai besoin de toi, j'ai besoin de toi, j'ai besoin de toi maintenant",
    "d1f7858783708f385198ab16b7c9c12e"
  ],
  [
    "Le tribunal de district a fait droit à la requête du gouvernement et a sévèrement circonscrit la découverte d'AT & T dans cette zone.",
    "355bfa996d9a24c3d96c841f29039df7"
  ],
  [
    "ce serait juste, mais c'est une pilule amère.",
    "6903bd49ad42138d3b40ffca41b29bda"
  ],
  [
    "Bonjour, je viens de terminer mon discours de confirmation.",
    "d007a6899bf6a69ca1e7f6d9d59ac9ac"
  ],
  [
    "Et je pourrais ajouter que nous devons être le seul pays au monde qui aurait pu aller en Haïti et y emmener des Haïtiano-Américains capables de parler la langue et de parler à la population.",
    "e4bf451966503e09f254a60efbbbabe4"
  ],
  [
    "« Soyez fier de vos forces. Si vous voulez avoir confiance en vous, alors la première chose que vous devez faire est de penser à toutes les choses que vous avez déjà pour vous.",
    "55e6c52f1c21967ae82ac2dc3e05ee5f"
  ],
  [
    "Toutefois, les médicaments dont la demi-vie est plus courte, tels que le lorazépam et l'oxazépam, sont préférés dans la plupart des cas lorsque les benzodiazépines sont nécessaires en gériatrie.",
    "0a62f8bb4d6a73ade9494ab5a583bdde"
  ],
  [
    "Ma chambre était magnifique et donnait sur le Boston Common.",
    "03bece87aa92d4c03e0d760e5fa6bc3d"
  ],
  [
    "En voyant un homme, il est reparti dans la terreur.",
    "65712b53789319f492a44486afe5f913"
  ],
  [
    "Je m'en fous de tout ça !",
    "976f24b54e10e28df21ab9afbc320d6e"
  ],
  [
    "Où voir la finale Portugal vs France Euro 2016 à Chicago",
    "369e1cfab9cf18b5af67c6d2da71f36a"
  ],
  [
    "Lorsque le prince Charles deviendra souverain de Grande-Bretagne, ce sera le titre de l'hymne national",
    "986a5ab8bc0ed8a9fcf48a7d463f87ec"
  ],
  [
    "Parce qu'en fait, trente enfants devraient suffire.",
    "9a701ca7b7aa42e0c25fd2009767ea6e"
  ],
  [
    "chose singulière qu'il n'a pas continué à passer en revue.",
    "3a7566052b176bf5e81f9fb4422a0d3b"
  ],
  [
    "Son président est noir, elle aussi",
    "c89961200d1ac025168c8217ad010b96"
  ],
  [
    "C'est sur cette base que cette cour a jugé que l'acte d'accusation d'Aleynikov était juridiquement insuffisant.",
    "1bcaa9a3b3184ecdd752a0c5fc6cf762"
  ],
  [
    "« L'effondrement de l'industrialisation » est tout autre chose.",
    "31aeec5d055ca6e4d278c4c5ea651db6"
  ],
  [
    "Nos tuteurs ne sont pas gd mah, alors il passe par tut 1.",
    "6d1ae0a0aacf775f91429a809cbdf22a"
  ],
  [
    "Nous savons également que lorsque les étudiants ne sont pas autorisés à abandonner leurs études, ils sont plus nombreux à monter sur scène pour obtenir leur diplôme.",
    "c49a3734a021159e0efbbb867ce0b392"
  ],
  [
    "Travaillez dans un bureau de service de transcription tiers.",
    "536e7dc3cc88919516f16c7cd4cdb4d5"
  ],
  [
    "Ces sources d'ADNe comprennent, sans s'y limiter, les sols, l'océan, le sous-sol, les sources chaudes, les évents hydrothermaux, les calottes glaciaires polaires, les habitats hypersalins et les environnements à pH extrême.",
    "b3ee92cfa0a2349aa86c1667a58455f0"
  ],
  [
    "Chaque fois qu'il manquait quelque chose dans notre commande ou que quelque chose n'était pas bien cuit, ce soir nous avions du pain moisi.",
    "2230162e9cd293db77b6c039cb39a3c7"
  ],
  [
    "Mais souvenez-vous de votre promesse et revenez à la fin des deux mois, sinon vous pourriez avoir des raisons de vous repentir, car si vous ne venez pas à temps, vous trouverez votre fidèle Bête morte.",
    "3574c06fc6e0aec7b3159bf4b3753dae"
  ],
  [
    "Pourquoi as-tu changé d'avis ?",
    "ae6c0c258d4b6e2d88885eb98c791962"
  ],
  [
    "Retard au GNC : un peu plus de gaz ; beaucoup d'excuses",
    "a01dc1aa1c210238c802b634e51ac172"
  ],
  [
    "Le père de Zeus, Cronus, faisait partie de ce groupe de 12",
    "c10fefe7554ce019f61e768041a77b04"
  ],
  [
    "Textpectation : anticipation de la réception d'un nouveau texte.",
    "432985b255478da74a87d62fd2083e92"
  ],
  [
    "T+5 heures : À ce stade, la partie mentale du voyage diminue, j'ai presque le contrôle total de mon esprit, ce qui est merveilleux parce que je ne suis plus totalement paranoïaque et globalement je suis juste heureuse.",
    "7e32af93cf93f1860dbf27fd8d69330e"
  ],
  [
    "Donc, elle ne peut pas vraiment être partie",
    "578c01198235ca8d6d9f8f4ab83b3447"
  ],
  [
    "L'arbitre a conclu sans équivoque : premièrement, qu'un ordre clair avait été donné à plusieurs reprises à Beaupré ; deuxièmement, que Beaupré avait parfaitement compris les conséquences du non-respect de l'ordre et avait pourtant refusé à plusieurs reprises de le faire ; et enfin, l'arbitre a conclu que le refus de Beaupré de se conformer à l'ordonnance constituaient des actes d'insubordination soumis à la discipline prévue à l'article 32 de l'accord.",
    "bd8b7ba4eee3360199ecbc5984f1ee36"
  ],
  [
    "Bien sûr, ce type a enfreint l'artiste original, mais son infraction ne vous donne pas le droit d'enfreindre.",
    "1984aefc0eb3085593c46dc867573cbb"
  ],
  [
    ":-)\nBonjour Sue, ici Min, de l'unité de Desmond au Warren.",
    "7b2a482177262c4662411fa21795830a"
  ],
  [
    "Maintenant, si nous avions pris nos fonctions en temps normal, je n'aurais rien aimé de plus que de commencer à réduire le déficit.",
    "1569a42d81f15a20f6a5cd790a3fad79"
  ],
  [
    "Apprenez à vous soucier davantage des autres et essayez d'aider une personne dans le besoin.",
    "278b5554a6c0e3f061f360f0ec77176b"
  ],
  [
    "* Graham, Robert, éd., Anarchism : A Documentary History of Libertarian Ideas.",
    "8c7f86ff02446befd1ab5f2e868d4bc5"
  ],
  [
    "Nous avons maintenant décidé de visiter Moviehouse & Eatery qui est plus loin pour trouver un nouveau favori si iPic continue ainsi.",
    "66de79a8aeb1cc356782b09cc0c27132"
  ],
  [
    "Il découvrit tous ses professeurs et maîtres de la même manière horrible ; corrigeant l'accent de son professeur de français, et essayant d'amener son tuteur allemand à ne pas manger de petits pois avec son couteau.",
    "8487922a30095a11c110e78ae7c75bf6"
  ],
  [
    "Nous... les avons trouvés dans votre ancienne chambre.",
    "d0b62fceb81b1a6a3bf724c335bc83cb"
  ],
  [
    "À la survie et à l'acier humain",
    "e3901cc67aa04b2ad8371582a7df19ae"
  ],
  [
    "Service de tennis qui touche le filet avant de tomber dans le bon court, il est rejoué",
    "b58d2fef1ee73a6461f4a35b98020f24"
  ],
  [
    "Je n'ai que de super blessures à l'huile de poisson mais j'ai de la chance de ne pas avoir été krilled !",
    "b6514f0d1ff05d73459b692e73712a52"
  ],
  [
    "compagnie ; et se précipitant avec des cris sauvages, parmi la foule de",
    "2b36de5a5b50aa7aaf71e86522e42d0e"
  ],
  [
    "Cette action a été intentée devant le tribunal de district des États-Unis pour le district nord de l'Ohio en mai 2000.",
    "a8f1ff4ab2cabfdbd2cf02f28f3128e2"
  ],
  [
    "Je conduis aussi prudemment que possible, j'utilise toujours mes signaux, je ne fais aucun mouvement brusque et j'essaie de prédire les actions des autres, mais la route peut toujours offrir de nouvelles situations qu'il faut apprendre à naviguer en toute sécurité.",
    "b61d1db33f085cbc40e509d831f64fa7"
  ],
  [
    "Aimer et gagner est ce qu'il y a de mieux.",
    "eaa9d34b46b2ea78ac3c3cce4e9ac3e9"
  ],
  [
    "Il y a tant de bonnes choses, de possibilités et d'enthousiasme dans ce pays maintenant que si nous agissons avec audace et honnêteté, comme le devraient les dirigeants, notre héritage sera un héritage de prospérité et de progrès.",
    "5705e03482c32114d5a484f3c3c84975"
  ],
  [
    "Gardez à l'esprit la règle du 30/30/30.",
    "10e5fc621c14f1a45fd9eaaacf17de75"
  ],
  [
    "* Fleischmann Agriculture Entry Landscape — magnolia, bulbes à floraison printanière et annuelles.",
    "5cce957d185620d0836fe6795f48d1bc"
  ],
  [
    "J'ai fait à la fois la visite guidée et une application de visite autoguidée et les deux ont été très utiles ; il peut être difficile de savoir où aller par vous-même.",
    "104e4f50554f8088ac570bad55ccac5d"
  ],
  [
    "On n'a jamais besoin d'en parler au roi, dit Jaqueline, n'est-ce pas ?",
    "9174ed561eff4f4abe4e26dffee67aaa"
  ],
  [
    "Tu es si forte et si unie.",
    "ff8c0035e723a3ab157ccd9717289f4f"
  ],
  [
    "Les lions du zoo se dirigent vers Vizag en train",
    "5c8520d094484efc2624f2c98a9b88d0"
  ],
  [
    "Descendante d'Alfred le Grand, elle finit par épouser Ivanhoé",
    "7146fd32554e87f962d104c518cdfb2d"
  ],
  [
    "J'en ai assez que mon patron m'oblige à me tenir debout sur une jambe tous les jours.",
    "df1398b021642da0ad63c92dd60b6782"
  ],
  [
    "Les grottes de cet endroit, bien que moins magnifiques que les grottes thébaines",
    "adeb1305c6adfc53976c4e7484764d92"
  ],
  [
    "Bien entendu, tout ce qui est payé par ROTMS pour des biens volés ou des dommages devrait réduire la responsabilité de SI pour les pertes matérielles ou les problèmes de source de garantie des dommages mis à part, on ne peut pas percevoir deux fois pour la même blessure, id.",
    "dce9eee88c2209dd32c1fb4e66239c66"
  ],
  [
    "Le lendemain soir, je travaille avec mon ami sur le plat et il me dit « n'écoute jamais, jamais Kevin, c'est un attardé » et il me parle de Kevin.",
    "11700fb161bde1fb710850a099a56ab4"
  ],
  [
    "Ok, ok... Fais-moi savoir quand appeler.",
    "f6f98173496340fd3112fa3b782e9c81"
  ],
  [
    "L'année dernière, ce Congrès a pris des mesures énergiques pour aider le district de Columbia.",
    "8b05dae456065b1997c11310af5ee472"
  ],
  [
    "Après quelques jours, la jument laisse tomber le poulain et vous pouvez le nommer.",
    "06049253271e5bc186b8ca2561c56e86"
  ],
  [
    "En janvier 1937, Heisenberg a rencontré Elisabeth Schumacher (1914-1998) lors d'un récital de musique privé.",
    "ea09e89b490c868699e16fe8d4180a41"
  ],
  [
    "Bel équilibre de saveurs entre le poisson, les légumes verts et la vinaigrette piquante à la moutarde.",
    "4e3abe46314c5ed88b4a71fc2244b3a5"
  ],
  [
    "Il a entendu un muguet dire à une pie : Que les hommes sont stupides !",
    "c4179a55e9089a76e246596e9f869160"
  ],
  [
    "Eh bien, il vient de me dire qu'il n'est pas entièrement content.",
    "9a09df1ca52edd52c0cd37e8f1a13540"
  ],
  [
    "Kiran plaide une chaîne de radio pour et par des femmes",
    "23862fb1f041e139e52266788b8a5a64"
  ],
  [
    "Abraham Lincoln a livré ce 19 novembre 1863 ; cela a duré 2 minutes",
    "b17a4849aaf0127b163b34bebfc54594"
  ],
  [
    "Pourquoi les blagues sur la violence domestique sont-elles drôles ?",
    "f0f3a4d4383ecd93e341d2fd0a38009e"
  ],
  [
    "ses contes ont tout à fait perplexe mon esprit, jusqu'à ce que je m'endorme et que je rêvais",
    "3de03c5bb35e41cd231dddce36c1fb60"
  ],
  [
    "Mais j'essaie de l'oublier et de rester ferme",
    "f6d37a63c871f030efd68f49fa7bdee5"
  ],
  [
    "La plainte d'Evers demandait également une annulation de la résiliation de son contrat - un recours que le tribunal de district a qualifié à juste titre de demande d' « exécution spécifique ». L'avocat d'Evers a peut-être été malavisé en qualifiant ces réclamations de demandes procédurales régulières.",
    "7474e2e63f55827743c530ddef6b90c7"
  ],
  [
    "Ou est-ce que l'objectif de tous ces donneurs de conseils Reddit est de brûler tous leurs actifs dans une bataille juridique coûteuse où les avocats obtiennent tout.",
    "dddd6d45798d3876af80a0901061865f"
  ],
  [
    "Nat dit qu'il a des trucs avec toi aussi.",
    "8705bdb63de1611827bfe557508db611"
  ],
  [
    "Et avec la fin de la guerre en Afghanistan, le Congrès doit lever les restrictions restantes sur les transferts de détenus et fermer la prison de Guantanamo Bay - parce que nous luttons contre le terrorisme non seulement par le biais de renseignements et d'actions militaires, mais en restant fidèles à nos idéaux constitutionnels et en établissant un exemple pour le reste du monde.",
    "c3fe1289e45faa950cfb9246ef197da0"
  ],
  [
    "Faites le Quiz Quiz Quiz quotidien.",
    "65364a7aa5012a14564289fb1f204888"
  ],
  [
    "Il a lié l'assassinat de Gandhi à une politique de haine et de mauvaise volonté.",
    "7d95d72c1b2c9890fcd4d691d058dbc5"
  ],
  [
    "Ils viennent de rénover une partie de la propriété et d'ajouter un espace avec des sièges couverts et des barbecues - c'est vraiment sympa !",
    "d0073884b43021afb7541206ffa1f8d8"
  ],
  [
    "Les trois jeunes filles sont des princesses, qu'elle a volées quand elles étaient enfants ensemble, avec tous les ustensiles en argent, qu'elle a transformés en lin doré.",
    "82db3bd111beceb4ff224e7b862e8f46"
  ],
  [
    "Bref, elle a brûlé tous mes vêtements.",
    "7b90ce0d4d85bf581a590bb20ebaddfd"
  ],
  [
    "Les attaques de ravageurs inquiètent les agriculteurs du district",
    "e13b11b6ca6e4922f946d29dadd81162"
  ],
  [
    "La couleur de ton visage quand tu as fait quelque chose d'irréparable",
    "a653d379fb4632c132bc959e3db3a4b4"
  ],
  [
    "Pensez-vous que Satan reçoit beaucoup de lettres d'enfants dyslexiques pendant Noël ?",
    "411b7d15945a424d157de41c8a967fdc"
  ],
  [
    "grand effet sur la foule ; et l'un des membres du groupe a été entendu demander :",
    "185d52b0d1a298546b3798d7021b1c3c"
  ],
  [
    "C'est marrant comme le temps passe vite quand on est amoureux",
    "1c9406b048065bfbd67f908ea2ceb61b"
  ],
  [
    "Cependant, nous n'avons pas encore abordé la question de savoir s'il existe des limites à la capacité du demandeur à introduire de nouveaux éléments de preuve dans une telle procédure ou la norme de contrôle appropriée qu'un tribunal de district devrait appliquer lorsqu'il examine de tels éléments de preuve.",
    "99a1a774b5a16cd3e86e82f3b7ee3637"
  ],
  [
    "Si tu veux tellement les baiser, vas-y et fais-le ! »",
    "104d2a4d8f553c1e559ede52d33b67ec"
  ],
  [
    "Haha je me suis endormi à l'examen l'année dernière jusqu'à ce que j'aie peur liao haha !",
    "b3ac739e32817b9a9b308efeff801a2c"
  ],
  [
    "Pour relever les défis du 21e siècle - du terrorisme à la prolifération nucléaire ; des pandémies aux cybermenaces en passant par la pauvreté écrasante - nous renforcerons les anciennes alliances, en forgerons de nouvelles et utiliserons tous les éléments de notre pouvoir national.",
    "47e81e5f74d5dc81289cc0949a2a12d2"
  ],
  [
    "Éteignez votre téléphone et rangez-le.",
    "fbcdc2c22ab583f686f990927836b397"
  ],
  [
    "Publié en réponse aux Réflexions d'Edmund Burke sur la révolution en France (1790), qui défendaient la monarchie constitutionnelle, l'aristocratie et l'Église d'Angleterre, et une attaque contre l'ami de Wollstonecraft, le révérend Richard Price à la Newington Green Unitarian Church, A Vindication of The Rights of Men (1790) attaque l'aristocratie et prône le républicanisme.",
    "ba2ec97ef4c556e58a7354bc96561b51"
  ],
  [
    "Il y a fort à parier que tout le monde appréciera ce restaurant.",
    "af47076de7100a41979af9ea5494f104"
  ],
  [
    "Ce qui les a encore plus inquiets, c'est que le plus jeune était d'une constitution très minable, et qu'il était rare de prononcer un mot, ce qui leur a fait prendre cela pour une stupidité qui était un signe de bon sens.",
    "e344f79f6cca6ea990d76497e1275baa"
  ],
  [
    "Je me réjouis, bébé, crois-moi !",
    "749946d05630c907acd16f7812cbdd66"
  ],
  [
    "Assurance aux vendeurs du vieux marché de Margao",
    "db8652aecb01984fff6f6b299ce80a73"
  ],
  [
    "L'actrice vue ici (Kathy Kinney) joue ce personnage de sitcom",
    "192e0141f11aef57eb17062e091509c4"
  ],
  [
    "C'est là que j'ai réalisé que j'avais drogué le mauvais verre.",
    "dfe4b0e3602874b01b1253be1fee032b"
  ],
  [
    "C'est consterné, et en même temps",
    "ca0a6e3961a924c07f8120fc8482f0dc"
  ],
  [
    "Je fais semblant de sourire pour qu'il ne voie pas",
    "c3062ac00fc97491da5120c2cf138406"
  ],
  [
    "Elle a précisé que la tour serait esthétiquement incompatible avec le cadre naturel, qu'elle serait trop haute, et que sa proximité avec d'autres maisons nuirait aux voisins et à la valeur de revente de leurs propriétés.",
    "3fcc5f90e1d21f313edac356471aff6a"
  ],
  [
    "Mes enfants ont également assisté à de nombreuses réunions au Kingdom Hall avec leur grand-mère.",
    "31c06b2b62bb3da2e4286d1db18ae449"
  ],
  [
    "Hope peut trouver un cours court.",
    "0c5d11198723c5ef6a516631f6379c5b"
  ],
  [
    "Des données récentes montrent que nous progressons, mais il reste encore beaucoup à faire.",
    "bc883575a09741d2c110e0014f49911b"
  ],
  [
    "Trouvez un emploi dans un domaine connexe.",
    "4978804a0a0b3ff71be87454d18f71a0"
  ],
  [
    "Après avoir été admis aux Jeux olympiques en tant que sport médaillé à partir des Jeux de 1992, le baseball a été abandonné des Jeux olympiques d'été de 2012 lors de la réunion du Comité international olympique de 2005.",
    "7bcfde2977b44d59cdd30686356128e8"
  ],
  [
    "Malheureusement, Nasty était un peu méchant.",
    "50a8bd31fbf2ffa4da4f6de036f82e28"
  ],
  [
    "Le Vizir regarda lui aussi et fut perdu dans l'étonnement.",
    "b22245507bc3f933db8a3be0fde11812"
  ],
  [
    "Tu veux finir ça tout de suite ?",
    "f03f7bad0740f5e2433c88869012830e"
  ],
  [
    "Donc apparemment Drake n'aime pas se faire prendre en photo",
    "1f4ebf6dc1399158d33908f743039dbb"
  ],
  [
    "Sentiment d'hostilité que le Ranger Smith éprouvait envers les litières",
    "2fd292d30d1f24c840f5aafc9245be1a"
  ],
  [
    "Comment appelle-t-on une grenouille stationnée illégalement ?",
    "ab1a31de2a18f586a8e4b7722237e389"
  ],
  [
    "se trompent encore très fréquemment dans leurs motifs et leurs couleurs.",
    "2c02fbc9ac6335d6d858a31f40a4f858"
  ],
  [
    "J'ai une maladie et ils ne savent pas comment l'appeler",
    "4f1e73163ba877c7cad30116a595b641"
  ],
  [
    "Le pouvoir de l'arbitre est défini à l'article 33, qui régit le grief et l'arbitrage.",
    "d79bdf76e571ea142674c3510450ddf3"
  ],
  [
    "Qu'est-ce qui est différent à propos de cette grenouille ?",
    "85ccc375213a4d4e084a3de65b97df09"
  ],
  [
    "J'ai téléchargé mes trucs sur ivle alr",
    "4984b043d065b20da3d71baafea83915"
  ],
  [
    ", Double-cliquez sur l'application intitulée « RTPMAKER",
    "9bbab875224e0440db93da3062bdbe04"
  ],
  [
    "* Amarré à flot : un ALB ou un ILB est maintenu dans l'eau le long de la station de sauvetage ou à proximité, auquel cas un petit bateau d'embarquement est fourni pour que l'équipage puisse l'atteindre.",
    "f412ab020f803e979205383761bbb800"
  ],
  [
    "Ils sont très rapides, vraiment sympas, et je suis heureux de soutenir leur entreprise.",
    "f073a0f93b21b9c94450092b3f5d72f6"
  ],
  [
    "Il s'est dit que celui qui a pris ma bague a probablement aussi pris ma chère épouse.",
    "1e8a532646ef6a284567f03ea55197db"
  ],
  [
    "Regardez le petit garçon de tante Monica !",
    "042bf4234edf72be5a0da3cfb0deb4f4"
  ],
  [
    "Les habitants menacent Dharna à cause de coupures de courant",
    "23337cc77a1b9436abffe6181235e4f5"
  ],
  [
    "Une statue de Hiawatha et cette femme se tient au sommet de la cascade qui porte son nom",
    "f67b66f7512b82b2f18b8139352a9abf"
  ],
  [
    "Non, c'est non, sauf si elle est dyslexique.",
    "c20c1a4692ff32603bdfed9ffd523690"
  ],
  [
    "Depuis cet été-là, au niveau de la drogue, j'ai décidé de ne pas toucher à la cocaïne, de ne pas prendre de LSD, d'ecstacy, d'héroïne, etc... attention, surtout aux gros... je suis sérieux",
    "b26543fd96a6d02fef672d4bcf589236"
  ],
  [
    "Tout faire, essaie juste d'être",
    "ecf683ef2a1a55f509d465c01101791b"
  ],
  [
    "Plus tard, à la clôture de la preuve, Chemetall a demandé un jugement de droit sur sa réclamation pour rupture de contrat au motif que l'intention des parties était claire et que la question de l'interprétation du contrat pouvait être tranchée par le tribunal.",
    "f6c73abac21aa0c2533f2a3c5c4b6c0e"
  ],
  [
    "Donc, en ce sens, n'importe quel type de tasse, canette/plat vide est utile.",
    "acd3e33b424c1af0df9879fe9a2f9b51"
  ],
  [
    "Est-ce mon problème ou le réseau qui provoque des réponses lentes ?",
    "f5b10f9745053e396a132bdb2954f93e"
  ],
  [
    "Cela lui donnera une certaine tranquillité d'esprit — en plus, elle appréciera de vous entendre.",
    "cba97b19498aa63e7bed29a5d786d533"
  ],
  [
    "Recherchez des moyens de faciliter la communication.",
    "ee811f4160bf11fc675e0e42222c766f"
  ],
  [
    "Chacune des nations d'origine possède sa propre association de football, sa propre équipe nationale et son propre système de ligues.",
    "4cf0caa00da51f3fe9bee92af75e11b7"
  ],
  [
    "J'ai donc essayé et je suis devenu un client régulier depuis.",
    "4e2ac5ac92afda27dacd9707350b97c8"
  ],
  [
    "Et des paroles élevées, ils en sont vite venus aux mains, et, hélas !",
    "c7b524ab3a60e2420d4ba706dd01a5f8"
  ],
  [
    "Elle n'arrête pas de se tortiller, essayant de s'enfuir !",
    "fbd66fedc10ea7e9d6176d857c96307f"
  ],
  [
    "Les jeunes font vibrer la ville",
    "579e817e7f078ee6426dc76f06984018"
  ],
  [
    "Le boulevard des Invalides abrite cette société pharmaceutique française, fabricant du RU-486",
    "e307e2756cf665b86f9d4fe5103b01e0"
  ],
  [
    "S'il y a un testament, il y a un parent.",
    "718a03fdcb78856e727bb9554d6f7ea2"
  ],
  [
    "Aucun membre de la jeune génération ne peut se rendre compte de ce sens",
    "675cef51deffeb995502f14df44ee30f"
  ],
  [
    "à 599—600, et potentiellement destructeur d'une façon justifiable d'un point de vue systémique de faire des affaires publiques, id.",
    "124fd1d85c0bb5d08a3c29c30d74f2c7"
  ],
  [
    "Bien que, beaucoup de gens peuvent penser qu'il est beau en soi, il ne répond pas vraiment aux vastes masses de ce subreddit.",
    "984c0c80b2a5d7ab91ead4c50b7da192"
  ],
  [
    "Ils nous disent que même dans les moments les plus difficiles, dans les circonstances les plus difficiles, il existe une générosité, une résilience, une décence et une détermination persévérantes ; une volonté d'assumer la responsabilité de notre avenir et de la postérité.",
    "b82af16d2d2cd7a952de5ac318971595"
  ],
  [
    "Décidez si devenir LPN/LVN est fait pour vous.",
    "974d2bee43b4f0ee0f862714d9cbe9b5"
  ],
  [
    "Après la Seconde Guerre mondiale, des réfugiés d'Europe déchirée par la guerre et des demandeurs d'emploi chinois sont arrivés, ainsi que des ouvriers de la construction, en particulier en provenance d'Italie et du Portugal.",
    "a4d435a1748c54684302eae132e26428"
  ],
  [
    "Les boissons sont très bonnes, mais ne buvez pas trop, sinon vous vous endormirez !",
    "22c096710f9f509859b417b072f73a3e"
  ],
  [
    "Mais elle a été très surprise d'entendre une petite voix étrange crier : Oh !",
    "ee975dfaa61d9e530d8a2c50a5545b82"
  ],
  [
    "Donne-moi juste mes bottes.",
    "52d303373b289d5b041aed1f452a372c"
  ],
  [
    "Les étudiants protestent contre la hausse des frais ; fermeture forcée de l'université",
    "7a40c56e1302aa89f7e1965cbbf920df"
  ],
  [
    "Dona Inez est la mère de ce personnage titre de Byron",
    "e0850d369954450abbba9e0d3e4f613b"
  ],
  [
    "L'autre jour, on m'a remis un dépliant sur la gestion de la colère.",
    "cbe6da8642d8a9311176ce29049a25f5"
  ],
  [
    "le détournement de capitaux — l'une des ébats de mon propre pays — souvent adopté",
    "f0a0567550150b0ebae143a32eec4d56"
  ],
  [
    "Ça devient de plus en plus intense",
    "398c519bd338c72f32edc719d194994e"
  ],
  [
    "En outre, certains déposent la décision entre les mains des procureurs plutôt que des tribunaux.",
    "f05d7989180f6afed1a6e5175b342abe"
  ],
  [
    "J'aurais laissé ça glisser, mais son bras était au-dessus de sa tête, et le BO était écrasant.",
    "c37a70f73b35ca3eda6dbc123df1a861"
  ],
  [
    "Violyn, tu veux discuter dans la chambre ?",
    "9909cd600ae8fdd0312ce9e0fc60bdaf"
  ],
  [
    "Aucun accord ne vaut mieux qu'un mauvais accord.",
    "bee04e8e3c384209c4a1da5018bddae9"
  ],
  [
    "Remarquez si la personne autiste commence à s'accrocher à une personne, à un lieu ou à un objet favori.",
    "2eab72ae9990562ffb8a2f314294becd"
  ],
  [
    "En installant des mimiques de phosphosérine, de phospho-thréonine ou de phosphonates analogues dans des protéines natives, les chercheurs peuvent effectuer des études in vivo afin d'étudier les effets de la phosphorylation en allongeant la durée pendant laquelle un événement de phosphorylation se produit tout en minimisant les effets souvent défavorables de mutations.",
    "5f409e4cefa7bba14da96d0edbe5af83"
  ],
  [
    "La pizza au poulet BBQ est meh ; pas aussi bonne que je l'ai déjà goûtée ailleurs.",
    "74d706f7ae4af2f17fcfde75d7e98c17"
  ],
  [
    "Oui, il n'y avait pas d'erreur ; l'obscurité était tout à fait illuminée par l'éclat des sept petites lunes dans l'argent.",
    "fe70a32dbc2527624481c6d4c533fb49"
  ],
  [
    "Je suis divorcé et j'ai un enfant !",
    "ecef6374f4c36589b2ae70bdfee11db8"
  ],
  [
    "Aujourd'hui à Chicago : IDS, Wavelength Pop-Up Gallery, Douglas Coupland, Zola Jesus, Nudes with Local Dudes",
    "f02292b4b0615aa7133a1d06fb7f6103"
  ],
  [
    "Cette ville au trait d'union de la Forêt-Noire possède des sources chaudes que les Romains ont construites il y a 2",
    "6bd0ba93d05636f9b12b5d9aa01b3df4"
  ],
  [
    "Comment appelle-t-on un homme qui construit vingt bateaux par mois ?",
    "55362c1036677fd36fe70f63b5f33dd1"
  ],
  [
    "manière dillikitest dans la nature, la regardant tout le temps",
    "190b1c4776ee896b8ca218b7001c2800"
  ],
  [
    "Secoue-moi et bébé, détache-moi",
    "17443d6417f9169e1fa1f35d2405f0ae"
  ],
  [
    "Nous ne sommes pas non plus convaincus par l'argument procédural principal de Yétiv.",
    "32f16d5563e7aa89f679639221bb0a56"
  ],
  [
    "Il y a deux façons de le voir.",
    "3cc1bf1db914c26f8c91db61954b6767"
  ],
  [
    "J'adorerais ça comme ça..",
    "22ba49c590e2c2892c18f1557c016be6"
  ],
  [
    "Ce soir, il nous sourit pour la première fois depuis la tribune du Seigneur.",
    "560d02f55060f8e8c5201120477eb598"
  ],
  [
    "Ajustez la position des ailes à l'aide de l'outil de décalage.",
    "9364650efc90fcae2a88b4b2fccf1f48"
  ],
  [
    "Les terres désertiques ou semi-arides communément appelées « outback » constituent de loin la plus grande partie du territoire.",
    "2b9ca69d7dcf7c35d84fb23ae952020c"
  ],
  [
    "Les traitements des pieds étaient sympas, mais elle n'a pas vraiment fait beaucoup de travail sur mes ongles, ce qui est en quelque sorte le but d'une pédicure.",
    "a25b275e452593513c50ed276ee695b2"
  ],
  [
    "Peu de temps après, quand le sexton est venu leur rendre visite, le père a éclaté vers lui et lui a dit à quel point son plus jeune fils était mauvais en tout : il ne savait rien et n'a rien appris.",
    "6c85e9cb886571697c5aa6457e09932d"
  ],
  [
    "Je pense que je vais aller me balader sous la pluie pendant un moment.",
    "8e3339430322dbcf41e509dd744f922f"
  ],
  [
    "Pas de date limite pour mon retour : Tendulkar",
    "8a89207e937d6276b467e0af61478916"
  ],
  [
    "Une chanson « lunaire » de 1935 en Floride qui s'est transformée en une émission de flics des années 1980",
    "4a583d3dc00e30609aafc48386d45982"
  ],
  [
    "Qui veut un morceau d'éléphant ?",
    "ff5fe898179948443bc2f6136d613318"
  ],
  [
    "Non, ce qui se passe vraiment, c'est que la cassette a été spécialement préparée pour m'imprimer une sorte de personnalité anti-masculine, anti-hétérosexuelle !",
    "ed35dd713d3fac1dcad9075181dc9000"
  ],
  [
    "Tu peux vraiment prendre Dick ou non ?",
    "38cfe78c8f2d2246b621d7e5044fa5d0"
  ],
  [
    "Bien que nous n'exprimions aucun point de vue sur les arguments présentés par Hijazi sur la base de la garantie d'un procès rapide, nous sommes d'avis que les principes sous-jacents à cette garantie vont fortement dans le sens du droit de Hijazi à la décision qu'il a demandée sur ses requêtes en rejet.",
    "12329764ee8648262c97ed687993bdf3"
  ],
  [
    "*** Oui, Twilight est nul, mais ça ne change rien au fait que ce vieil oiseau en lambeaux a eu le dos plein et a été assez intelligent pour trouver un bon artiste pour le faire.",
    "1adb6e8e19722f0cfc869759660427ac"
  ],
  [
    "Haha, rentre chez toi en toute sécurité !",
    "3d40bb5784818403683dcbe60e78d84e"
  ],
  [
    "Maintenant, il a un bon travail et il soutient son petit garçon.",
    "f1982ed62872b1e430af7bcc82cbaa7c"
  ],
  [
    "Commencez à saisir des informations vous concernant.",
    "c7e4f85c31b35f3cd11007cfd9ff4784"
  ],
  [
    "Le navire a été mis à l'eau à quelques kilomètres au sud de Seaham Hall, où Byron a épousé Annabella Milbanke en 1815.",
    "c635f7c915b153889d6dbc2f7da5f55e"
  ],
  [
    "C'est une excellente option discrète pour les ramen en ville.",
    "eb71076a60fe7f2055a114f4a27b9f0f"
  ],
  [
    "Puis son esprit, d'une manière ou d'une autre, est retourné au Conseil et à la stupidité pesante du Premier ministre.",
    "e9f284b0834955263fca33173d53db49"
  ],
  [
    "Est-ce qu'on dirait qu'on vient de lui dire de fourrer quelque chose ?",
    "1210db83d5a93eb3141acf40547f0e52"
  ],
  [
    "ZP et les ONG bloquent les fonds",
    "dee5817fb75a43246ba2176bba1b1641"
  ],
  [
    "Roy Rogers a dit un jour que son lieu de naissance était à peu près là où se trouvait la deuxième base au Riverfront Stadium de cette ville",
    "92b7f9e0baefc7890461fca880e7d8e6"
  ],
  [
    "Mon compagnon scouse vient d'offrir à ses enfants un trampoline et quelques vélos pour Noël.",
    "6037a54d65b69b009895820125deb185"
  ],
  [
    "il n'a pas vu venir le Géant.",
    "822ed0c49b360142fd6a9a8aa983eb98"
  ],
  [
    "Vas-y maintenant, tu es un homme nouveau à la place.",
    "2de82f0b643208726d2a32b95e531e8e"
  ],
  [
    "Il a plutôt élaboré des « indicateurs » que d'autres peuvent utiliser pour affiner le système DQS.",
    "548a25532f2eb473b561cbb9732a6d24"
  ],
  [
    "Normalement, lorsque vous allumez un Mac, l'EFI (imaginez cela comme un BIOS et un chargeur de démarrage intégrés) vérifie le matériel pour s'assurer que tout fonctionne correctement, trouve le système d'exploitation, puis confie le contrôle de l'ordinateur au système d'exploitation, qui commence alors à charger les fichiers du système d'exploitation et les données utilisateur en mémoire.",
    "6bbc457f95f530d8d1c7f255fe28331a"
  ],
  [
    "As-tu essayé de faire un autre cul ?",
    "74c2bf5a71f32bc2ea73780c6219cddc"
  ],
  [
    "Il y a sept ans, le déficit fédéral était de 6 % de notre produit national brut, soit 6 %. Dans le nouveau budget que j'ai envoyé il y a deux jours, le déficit est descendu à 1 % du PNB.",
    "47ac887d0b7cbc76200502564a98b294"
  ],
  [
    "« Accédez au serveur Membres le plus fréquenté ou au serveur gratuit.",
    "d037ddafaee6e040414768a6897d323a"
  ],
  [
    "En 1764, le parcours de golf standard de 18 trous a été créé à St Andrews lorsque les membres ont modifié le parcours de 22 à 18 trous.",
    "97fc2cfeeb082469622d2bd322f20035"
  ],
  [
    "Le prix, bien qu'il ne soit pas bon marché, était ce que je considère très raisonnable pour ce repas : moins de 100$ (app, deux plats, deux boissons et un dessert).",
    "e8eef6bc45b1732fff30b211d2be4757"
  ],
  [
    "Puis le prince a coupé ses quatre sabots, les a mis dans son portefeuille, et avec ceux-ci, il s'est envolé en une seconde, et a rencontré l'ambassadeur juste au moment où il venait d'amener le roi au lit.",
    "f39789c973b41fcdbf3abd7c49105651"
  ],
  [
    "Allez les garçons, sortez !",
    "643d9e6ae1b76779090626aa65e076a9"
  ],
  [
    "Service automatique pour les lignes défectueuses",
    "a4265e52f3a1e6cffd5cd2f3afef1348"
  ],
  [
    "Il est le seul chef de la CIA à être devenu président",
    "947a5d8760a15f5683ad6a490fd4d232"
  ],
  [
    "Les comédiens sont-ils drôles ou n'ont-ils tout simplement jamais grandi ?",
    "3b5170117b852f57554956e036526de5"
  ],
  [
    "Je pense juste qu'est-ce que tu penses que c'est que son leadership a fait ?",
    "7496b66535e35edae2c779d3efef874f"
  ],
  [
    "Tu ne sauras jamais si tu peux voler",
    "2ebfbe9250ae152df09a8ace0270eda6"
  ],
  [
    "L'intention du législateur du New Hampshire d'interdire les avortements non conformes aux dispositions de la loi sur la notification, sauf dans ces trois circonstances, est claire.",
    "5bab92a891ab1af755e89f1a729617d3"
  ],
  [
    "Disons qu'il n'y a pas d'entreprise de tonte de gazon dans votre ville.",
    "e1d2294b6baa3cae7a60251e7b364374"
  ],
  [
    "Eh non la phœsix était votre sujet préféré.",
    "c7d3a1d86babbf3d421058b505edc8e2"
  ],
  [
    "Le secrétaire à la Défense a également accepté de réduire des dizaines de milliards de dollars de dépenses dont lui et ses généraux pensent que nos militaires peuvent se passer.",
    "6fb2fc9f9911dadb57dde9ee3f72a8e3"
  ],
  [
    "Sélectionnez un sujet pour votre problème.",
    "55fd6600de1943398bd4ec2d266d8d88"
  ],
  [
    "Le fait que les histoires fictives partagent le même espace que les histoires universitaires et le journalisme moderne a été critiqué par les historiens depuis la fin du Moyen Âge : les fictions étaient des « mensonges » et donc à peine justifiables.",
    "b20565306dc329361ddea5571fb2efc1"
  ],
  [
    "J'ai aimé leur saveur ici, elle était bien assaisonnée et avait le soupçon d'épices des jalapeños qui le rend délicieux.",
    "072ddb61d1e0238ebbddab44d827553a"
  ],
  [
    "J'ai dormi, et j'ai rêvé qu'il me battait.",
    "ab77698a4d58815ef6071b8732e86b5d"
  ],
  [
    "Nous sommes venus pour ses affaires.",
    "e4bdaed487eb04fcb16a9a5ed1850b64"
  ],
  [
    "Les 10 plus hauts bâtiments de Chicago",
    "b6ae907d709403a10cc2c105167debab"
  ],
  [
    "Harry Kessler, connu sous le nom de « The Red Count », était un mécène de cet artiste norvégien qui l'a peint en utilisant beaucoup de rouge",
    "b7b98d49fb61c0570120affb9263c95f"
  ],
  [
    "Parce qu'il est toujours repéré.",
    "09eed62cd8e5186f7de44b9d9bd06cbc"
  ],
  [
    "« Certainement, s'écria le petit Hans, je considère cela comme un compliment",
    "f7c487aa1507b8fd70457533f02ed61b"
  ],
  [
    "Boire des années quarante tous les week-ends",
    "c908e6b16ce18fd0b55f16faa13bbbd6"
  ],
  [
    "Deux ans après Kennedy, dans Graham v. Florida, toute prétention de tenir compte d'un consensus législatif a été écartée.",
    "4c3be4c4c11d886bed7b8ec1761957b2"
  ],
  [
    "Et la sécurité de l'aéroport en général.",
    "ea0aef383e9f4bb8c68ed4ebbd913b7f"
  ],
  [
    "partenaire, rappelez-nous simplement que nous nous rencontrons 11h30 à l'hôtel",
    "f611fef73a72259afa594004fc073e93"
  ],
  [
    "C'est une erreur, et nous y mettrons fin en Amérique.",
    "509c8a7f1913ca0db843ec6ba924bc0f"
  ],
  [
    "Répétez les étapes 1 à 4 50 fois.",
    "479cad185471a34d9379a77997f163c4"
  ],
  [
    "La majeure partie du pays est constituée de terrains de basse altitude, avec un terrain montagneux au nord-ouest de la ligne Tees-Exe ; y compris les montagnes Cumbriennes du Lake District, les Pennines, Exmoor et Dartmoor.",
    "bab1a412ad650a04654975d906966a99"
  ],
  [
    "Pas vraiment chic, élégant ou romantique.",
    "9978bf61d6bbf1d0413f1af74de39e82"
  ],
  [
    "Little Thumb lui a dit qu'il s'agissait de pauvres enfants qui avaient été perdus dans la forêt, et qu'ils voulaient y loger pour l'amour de Dieu.",
    "5d08dfca73d8d4f2ba01a403a8614c50"
  ],
  [
    "Oui, eh bien, tout le monde le sait !",
    "b972e4be00ed6c27fa62b1778e58d15c"
  ],
  [
    "Aujourd'hui à Chicago : The Space Lady, Journée du film canadien, GradeX 100, Sufjan Stevens, Spring Clothing Swap",
    "15a382908b425fdc99a0aa621e130b00"
  ],
  [
    "« Tu ne préfères pas vraiment avoir » une de ces voitures",
    "1baa48d8ff8d09fbe928fda9eb79bba6"
  ],
  [
    "Engagé : Terme utilisé lorsque deux homosexuels sont fiancés ou veulent se marier.",
    "a5c6b348cb75a28ca57ae50e527776b2"
  ],
  [
    "ou l'a frappé à la tête avec les « Poètes et poésie de l'Amérique », il",
    "629d154a2bcbf9284480e4e6d29415fc"
  ],
  [
    "En conséquence, nous rejetons l'appel.",
    "81ebc3d7b598b104442909754b08aa2b"
  ],
  [
    "Espérer que les gens seront plus professionnels et plus prudents dans leurs publications sur r/sysadmin ne fait pas de moi un « nazi de la grammaire ». Cela fait de moi quelqu'un qui considère cet espace comme un lieu de communication professionnelle plutôt qu'un autre forum pour l'orthographe et la grammaire lacunaires.",
    "62eea290f00ecbfacc4f6977cfcc21eb"
  ],
  [
    "Peu importe si je demande seulement, je ne confirme pas aussi.",
    "02ad7f3483153a7f4446f1efda7ea733"
  ],
  [
    "En fait, les entreprises américaines exportent à un rythme record.",
    "08728779ddb1140a3388d0cd4facaec3"
  ],
  [
    "Data.dat est normalement stocké dans C:\\games\\icytower1.3 \\ data",
    "b9b32492fb6a359b415e41e2e62ea333"
  ],
  [
    "Le pays le plus diversifié d'Océanie en termes d'environnement est l'Australie, avec des forêts tropicales humides au nord-est, des chaînes de montagnes au sud-est, au sud-ouest et à l'est et un désert aride au centre.",
    "c77a41050a388585a69a743134694297"
  ],
  [
    "J'ai enfin pu profiter d'un sous-marin cubain, d'un sous-marin italien...",
    "6853d0d2bb6ddff5fa6409173ba50149"
  ],
  [
    "Puis il l'a supplié, pour l'amour de Dieu, de reprendre le moulin, et cela en un instant, car il a dit : « S'il broie une heure de plus, tout le quartier sera détruit par les harengs et le potage.",
    "5e76e2fd7242d1f9f83c5e70bd5510e1"
  ],
  [
    "Oui, dans quelle ville sommes-nous près ?",
    "9b1445be2321ad3c7cd01af5348ca488"
  ],
  [
    "Notifications du CS au Centre ; EC sur les antécédents des candidats",
    "9113f5764831d6fb6cac8f95e61b120f"
  ],
  [
    "Alan Brady aurait été jaloux quand Carl Reiner a remporté des Emmys pour avoir écrit et produit cette série dans les années 1960",
    "098c7332e280a67b4f3be024a323df1b"
  ],
  [
    "Je ne suis plus autorisé à monter sur le carrousel.",
    "429f7f7904c42f2a914d70f43ee76086"
  ],
  [
    "« Maintenant, je vais exploser », s'est-il écrié.",
    "58f23abc0ef513e98f460ba173863df9"
  ],
  [
    "Je sais que ces nègres espèrent que je vais m'effondrer",
    "27d92ea80e375af7a6dec5f0e078529d"
  ],
  [
    "Cela n'implique aucune continuation de l'acte qui le produit, mais prend effet, est complet et parfait à un moment indivisible, comme le début ou la fin d'une pause.",
    "2f727674dd23cd1bf2aeaf5f0d6b4c10"
  ],
  [
    "On l'a eu gratuitement, il a marqué 15ish buts à sa première saison, et a des forces qui ne sont pas utilisées.",
    "bcde85796784717c1dabf388cc5c7c4a"
  ],
  [
    "Tu restes avec papa ou seul ?",
    "cd7a93c6157f5eaea07d0d537dd79229"
  ],
  [
    "Ce soir, je propose un programme « Fix-It-First » pour mettre les gens au travail le plus rapidement possible sur nos réparations les plus urgentes, comme les près de 70 000 ponts structurellement déficients à travers le pays.",
    "8c22c5d275e69f5097056e2c000ffed1"
  ],
  [
    "Si vous recevez Basket Case, suivez ces instructions.",
    "b1d5bcebb257cf0921986b532b31c75a"
  ],
  [
    "En 2009, Morris a terminé The Re-Enactors of San Jacinto, un projet lancé en 2001 qui suit les personnes qui ont donné vie à la reconstitution de la bataille de San Jacinto au profit des visiteurs du monument de San Jacinto.",
    "528db776185c25a7702bcf6ad29a9652"
  ],
  [
    "Les beignets étaient très savoureux, MAIS les toilettes étaient méchantes, du papier toilette et des poubelles partout",
    "244386bb666bd5d25f6f0ed163b63e53"
  ],
  [
    "Le fils du ministre a suivi le riche étranger, qu'il n'avait pas reconnu.",
    "80f99b0f1f747f4ac4a62009411dc4c9"
  ],
  [
    "Tu es mignon, intelligent et doux et c'est bien plus important que trois divorces stupides !",
    "a658b4c53f76c6bb224d84540cd42f68"
  ],
  [
    "Le meilleur café équitable de Chicago",
    "029ac2c1068d7bb25c9a17e2b22138dc"
  ],
  [
    "Cette musique de danse en deux étapes est souvent jouée lors des corridas",
    "bf748f8cfcd59e3d0ee6c6baa2f01a23"
  ],
  [
    "Ils ont accompli des actes indicibles sur elle.",
    "53181318f17a468e48b01d5c36fca92c"
  ],
  [
    "poursuivies de temps à autre par divers sages individuels, a eu pour effet de",
    "229407e921b5665e130c1552b5ac1216"
  ],
  [
    "Serpent du Nil, soulage moi pendant un moment",
    "d0885eccfad21b2a169953a9e38bad22"
  ],
  [
    "Les clauses d'arbitrage sont souvent invoquées précisément parce que l'une des parties affirme, et l'autre nie, qu'un contrat a été violé.",
    "3207e6dc7b2a0b8159adf35a13395ddd"
  ],
  [
    "Je l'ai aidé financièrement.",
    "55f2e12eba2a9b50ad16d0d9967412f1"
  ],
  [
    "Raghav est cool:) haha oh cette chanson a deux versions !",
    "7db876457ae3c6a061ea1f787ecfe2ba"
  ],
  [
    "Ces tueurs, auxquels se joignent des terroristes étrangers, constituent un danger grave et permanent.",
    "3a4bc2b57c2479395923d2cac35a705c"
  ],
  [
    "Faites des recherches sur l'entreprise pour laquelle vous postulez.",
    "ec39f00a90ac9fe48d914cb99c18fb85"
  ],
  [
    "En 1881, la Fédération des travailleurs espagnols a été le premier grand mouvement anarcho-syndicaliste ; les fédérations syndicales anarchistes revêtaient une importance particulière en Espagne.",
    "e0e7e09ac95cdd2a9667bd8bcfa71f67"
  ],
  [
    "Je suis prête à considérer cela comme un jour de congé et j'espère que le service et la nourriture s'amélioreront.",
    "08a2fef282bf5de9512873b6cbce36e6"
  ],
  [
    "Tout était là dans les masses : la stupidité de mauvais sermons, de critiques ignorants, de mauvais poèmes, de mauvais discours, de romans mornes, d'hommes d'État stupides, de foules ignorantes, de belles dames, de garçons et de filles oisifs et méchants ; et le roi les a tous examinés, et tous étaient très, très lourds.",
    "2c05445f600500b00b98b6160d18b1e0"
  ],
  [
    "Mais les lis sont un choix évident.",
    "861e4efcd1671296f3b7ac0704a7b37a"
  ],
  [
    "Le tout nouveau bar de plongée de Chicago est un paradis kitsch",
    "bdf8adfc82a7422b8a8bc7ed03f5202a"
  ],
  [
    "Dans le film « Pleasantville » de 1998, elle incarne une adolescente des années 90 transportée dans une sitcom des années 1950",
    "8a0f4afefc4a179320c205170d2d008d"
  ],
  [
    "S'il y a une chose que je ne supporte pas, c'est l'intolérance.",
    "50d43f88c309633a55648a253c502c9e"
  ],
  [
    "Nous avons lavé le goût avec des gorgées de la bouteille d'eau traditionnelle du raver, car notre fournisseur nous a expliqué quelques principes de base et les effets initiaux possibles.",
    "62b1bdf7be4ac8a6b5df01ce233847d6"
  ],
  [
    "Et vous présenter le vrai",
    "61e4cfa21a5502711e90c19896ca96d2"
  ],
  [
    "Outre qu'Avery a fourni au gouvernement les mêmes experts en évaluation des pertes qu'Avery avait l'intention d'utiliser dans l'affaire civile parallèle contre les Yang, le tribunal n'a toutefois relevé aucun cas ou exemple de « manipulation » ou de « contrôle » par Avery du procès ou de la détermination de la peine.",
    "72fa7f6dd7eecbf7e0f052130206ff9d"
  ],
  [
    "Vous pouvez passer des semaines sans dormir suffisamment.",
    "289576797433975435b69c38ed174b2b"
  ],
  [
    "Leur stabilité renforce notre sécurité.",
    "0811a5f1391ca99b872021253aa598fb"
  ],
  [
    "Entrez dans le château de Wally en mode Très difficile et tuez 10 monstres de chaque.",
    "a51b14561d439e81a1770e5663270a49"
  ],
  [
    "En Allemagne, Frank Lotze est directeur général (CEO) associé à Wolfgang Schneider en tant que Chief Creative Officer (CCO) et Marianne Heiß en tant que Chief Financial Officer (CFO) BBDO Allemagne.",
    "bef71fc3dfb9d06fec668873f22d0e72"
  ],
  [
    "Le gâteau au fromage Oreo était bon.",
    "5061e31d98d4eb77911349ffec051419"
  ],
  [
    "Mais tu dois faire encore une chose pour moi, qui sera tout aussi agréable pour moi.",
    "1527f7a3154cce1edbfc8d107d28dff4"
  ],
  [
    "Et qu'en est-il quand j'ai dit que tu savais à propos du pantalon d'appartement, à quel point j'étais stupide ?",
    "f609c20283e559615a3ee36a721ae3bf"
  ],
  [
    "Un poème sorti de la forteresse d'Alzheimer",
    "f3f1f9082ea8cd257f2f224af765228f"
  ],
  [
    "Le rayonnement de fond de l'univers est d'environ 3 sur cette échelle de température",
    "f72d4703aa67b4d3a81fe4befcfdb92b"
  ],
  [
    "Tu peux choisir tes amis et te cueillir le nez, mais tu ne peux pas choisir le nez de ton ami",
    "83f6917935cdc29ec1bd0072dd3a6c27"
  ],
  [
    "La nuit était si noire que le petit Hans",
    "5b64de6ce9edd5dfbe8664fd9d96f9b6"
  ],
  [
    "Pour résoudre le conflit, nous avons accédé à la pétition du commissaire demandant un bref de certiorari.",
    "ccca1119d1c107c4c2ae595a3f3640f8"
  ],
  [
    "Nous avons expliqué ce qu'était le géocaching et il était plutôt cool à propos de la situation.",
    "69a1590b0fad287f0e9ef6a70977e799"
  ],
  [
    "J'ai oublié de te demander si tu voulais colorer tes cheveux.",
    "acd53882b4254f847bc462541180607a"
  ],
  [
    "Et pour les familles, permettez-moi de dire que nos forces dans le Golfe n'y resteront pas un jour de plus que ce qui est nécessaire pour mener à bien leur mission.",
    "bf6631690fe6726ea2d0c83d8373d731"
  ],
  [
    "Maintenant, vite, clique sur le bouton qui projette le canon en l'air avant qu'il n'explose !",
    "80f7db9a58169c07126cb70d1a212b75"
  ],
  [
    "Les polypeptides résultants se replient en structures secondaires, tertiaires et quaternaires plus complexes pour former des protéines.",
    "d77a020f77ca67d395abb14c17fdd592"
  ],
  [
    "Je voulais essayer la porchetta depuis ma première visite en Italie, il y a quelques années, et je n'en ai jamais eu l'occasion, alors quand j'ai visité Vancouver, j'ai décidé de venir à Meat and Bread et de voir pourquoi il en était ainsi.",
    "f188b5aa92e398f6318c5b5ea55e9952"
  ],
  [
    "Le sort magique était en latin, bien sûr ; mais la princesse connaissait très bien le latin, et bientôt elle a eu le chant magique par cœur.",
    "a94b670dcb1be265b860066da0317afa"
  ],
  [
    "Je vais faire exactement le contraire de toi.",
    "1c62ee25d0434cdcb097ab2553df45fb"
  ],
  [
    "Une université culturelle est prévue à Shimoga",
    "7413e258fc28213505b07370c67b516d"
  ],
  [
    "Le grand-père de Tchekhov était l'un de ceux qui avaient acheté la liberté de sa famille pour 3 500 roubles",
    "bdec43d7671bd569d87f0300f3c86e7a"
  ],
  [
    "D'une part, vous avez une montre, mais de l'autre, vous avez une montre.",
    "495980f185d818ffb13580bf0cd77670"
  ],
  [
    "la pâleur et la compression de la lèvre.",
    "0deaa27e9c7f83e3a9ab87a6ba721e83"
  ],
  [
    "Quand ses baisers tombent de partout",
    "fdc35897752ef633d695b214ae8d42c1"
  ],
  [
    "Elle allègue : « Selon l'interprétation du gouvernement.",
    "d261638269c887ae014a719c801d630b"
  ],
  [
    "Elle entre dans la pièce et je supprime un sourire J'ai l'impression de l'avoir...",
    "a8646dbbbcde7e238d538990c6b609a4"
  ],
  [
    "J'AI PENSÉ QUE TU ALLAIS M'AIDER À AVANCER, EMO HAHA !",
    "5ca34ee8493081121c81455510893324"
  ],
  [
    "Mais nous ne faisons que commencer à diffuser les avantages d'une révolution technologique qui devrait devenir le droit de naissance moderne de chaque citoyen.",
    "6216574d6c55f3ca3d142f0d328c20d9"
  ],
  [
    "Faites en sorte que les gens vous connaissent et apprenez à les connaître.",
    "c42b3d0beb890e69e739212739ccf776"
  ],
  [
    "Avec une superficie de 242 500 km2, le Royaume-Uni est le 78e plus grand État souverain du monde et le 11e en Europe.",
    "0408f8b952f2d47f4c8b76e99ef445e6"
  ],
  [
    "Je me suis retrouvé à en parler à tout le monde après être allé pour mon anniversaire hier soir.",
    "00b8d5de57626cc496147ad653da8d52"
  ],
  [
    "Rien de pire que la mort ne peut m'arriver, pensait le Prince, et la mort vaut mieux qu'un chagrin sans fin.",
    "e2a4de059772fc1fed4507392a8d4d61"
  ],
  [
    "Quoi qu'il en soit, d'une certaine façon, je suis tombée enceinte, et j'ai eu peur.",
    "1aa32c89fe04af1e1516ac2da6671efa"
  ],
  [
    "Immense bar eSports remplaçant le bar sportif original de Chicago",
    "d16f3756ee9cf3c8a3f75558085c8c8c"
  ],
  [
    "Le premier de ces jours a été conçu à l'origine comme un enseignement environnemental",
    "023ccd26d112cd2f405411ffb85e170e"
  ],
  [
    "Il lui semblait très important que je l'aie.",
    "1e9a4bad0ec337a961dc8c3b49432ddb"
  ],
  [
    "C'était un après-midi ennuyeux de décembre :",
    "f0a689fc3b21c3a40c4ce8b6338a968f"
  ],
  [
    "Je n'ai jamais été finaliste.",
    "7f298ffbb514da23eaee0cdbc905226d"
  ],
  [
    "Conformément à son autorité en vertu de la clause sur les brevets, U.",
    "9c5867e06be08298e31ff25194169240"
  ],
  [
    "Quand je lui ai demandé pourquoi il l'avait fait si tôt, c'était à cause de mon tiret ; il n'avait aucune idée si j'allais être à portée quand j'en avais besoin.",
    "233c710609b059a6fb8a69c8bc893969"
  ],
  [
    "Un peu plus le truc personnel qu'il n'a jamais choisi de me parler avant !",
    "0868c4a1f19926ad8f55ecd79544250d"
  ],
  [
    "Je veux que les générations futures sachent que nous sommes un peuple qui considère nos différences comme un grand cadeau, que nous sommes un peuple qui valorise la dignité et la valeur de chaque citoyen — homme et femme, jeunes et vieux, noirs et blancs, latino-américains et asiatiques, immigrants et amérindiens, homosexuels et hétéros, américains atteints de maladie mentale. ou un handicap physique.",
    "093c7e48fec2e3ebd5c0a903f13f54b1"
  ],
  [
    "Passez du temps avec des personnes qui vous soutiennent.",
    "27982d63762328437c453e729a06e0fa"
  ],
  [
    "Entre-temps, la Nouvelle-Zélande a accueilli les Jeux du Commonwealth à trois reprises : Auckland 1950, Christchurch 1974 et Auckland 1990.",
    "66a61e80ec56f3e61763a1080524efdb"
  ],
  [
    "Déménager le 1er septembre est toujours un cauchemar à Boston, et je me méfiais d'embaucher des déménageurs parce que je savais que cela coûterait cher.",
    "56df7d5116d51dda7a602654c4f80efa"
  ],
  [
    "Qu'est-ce que tu aurais fait ?",
    "1c520cbfb3593c7a66775bc8c5c80967"
  ],
  [
    "Avec le sang, les cris et le petit cadeau qui sort d'elle ! ?",
    "bb1f5697ef20e08c5005b4f58d7df350"
  ],
  [
    "Drake annule les prochains spectacles de Chicago",
    "10333562715398b49e88e8c3425c3439"
  ],
  [
    "La contemplation excessive de soi est appelée ce regard anatomique",
    "7bb709e7eaa4f85b562b984c0e0bc1c0"
  ],
  [
    "Maison hantée » Par Hugo First",
    "3b2ba438f36ef4476194230f6912ea82"
  ],
  [
    "Après avoir été rassasiés, nous avons commencé à retourner au sous-sol à pied.",
    "35e0596920fd2d70f41a8859b2d2cd17"
  ],
  [
    "Nous notons cependant que le Congrès, via HAVA, a par la suite imposé les mêmes conditions préalables pour retirer les résidents de Porto Rico du registre des électeurs éligibles aux élections fédérales.",
    "5a6f67349883b21450f77001203985cb"
  ],
  [
    "Je suppose qu'il veut dire apprenant, à quel moment son poste est un peu plus logique...",
    "360da4d905175947940cd1efb2f7555e"
  ],
  [
    "Ils ont eu un deuxième fils, Henry.",
    "13b4c823f75278b556144e259ef9460b"
  ],
  [
    "Allez dans les zones humides brumeuses et faites le Cristal raffiné de Hess (x=634, y=168)",
    "5039ef7fed1ad1826adce823f70f1990"
  ],
  [
    "La République dominicaine a organisé son premier tournoi de championnat à l'échelle de l'île en 1912.",
    "f0a74ebba6913d6626568facb1b4ee7e"
  ],
  [
    "Mais pour moi, le restaurant est trop difficile, trop cher et décevant.",
    "e24779175ed54f6a2336663717e547b7"
  ],
  [
    "Petit Pouce s'est approché de l'Ogre, a retiré ses bottes doucement et les a mises sur ses propres jambes.",
    "b8687049d836a3069239017d97858ee8"
  ],
  [
    "Nous passerons à chaque kiosque à journaux et brûlerons chaque exemplaire de leur Times and the Post.",
    "d537f1218ab15f77e56d4a4bb137ff57"
  ],
  [
    "Cet artiste de Chicago peint les tasses de café de la ville",
    "9328d2869ef5557ebabdc2f1b1b1f122"
  ],
  [
    "Il est décédé en 1922 avant la publication des 3 derniers volumes de son « Remembrance of Things Past »",
    "c34835529ede21be27f0b67997179c55"
  ],
  [
    "J'ai accidentellement oublié une pomme devant le cabinet de mon médecin généraliste local.",
    "e7d59290f0c54fe8337022de7b4a0f4d"
  ],
  [
    "un — « avoir, en tant qu'officier de l'église, le privilège d'assister",
    "5e80999bdd067fb142bc7797cf446285"
  ],
  [
    "Je ne m'en vais pas, mes hanches ne s'enfoncent pas",
    "49d1695f7b56645e9a5999095b79dcb2"
  ],
  [
    "Abraham et Wilson ont tous deux indiqué que le concept de Clausi consistant à découper des rainures dans la piste pour produire un son claquant était un concept nouveau.",
    "2dcb80f7b6edbfa7b03de19c8a8bfb32"
  ],
  [
    "Pensez-vous vraiment que Shepard peut faire changer d'avis le Catalyst à ce sujet pour éviter de se sacrifier ?",
    "2fe2646bd3a9ce50ec5800eefc873601"
  ],
  [
    "Alors j'attends toujours que Lynette termine ses jeux en premier.",
    "2962e41a704dcaaa3fa557b8d279c054"
  ],
  [
    "Je le répète, l'ère du grand gouvernement est révolue.",
    "9ac7cfe83a4b19f2afb9f504859c1c51"
  ],
  [
    "Choisissez une voiture à acheter et placez-la dans l'allée.",
    "a93466811fe05b1e1f8f4577f5ebab3a"
  ],
  [
    "Et, le personnel, whoa, quel équipage hétéroclite ! ! !",
    "6310979af5b1d59cb1b37d78777c96c7"
  ],
  [
    "Je ne sais pas exactement combien il y en avait, mais le plus jeune d'entre eux ne pouvait pas rester tranquillement à la maison et était déterminé à sortir dans le monde et à tenter sa chance, et après un long moment, le roi a été contraint de lui donner la permission de partir.",
    "cb834a765428f16a8e35fcf457d8847c"
  ],
  [
    "Je n'étais pas si souvent dans les parages.",
    "3bdc744970ff3344bc11511d6f930f53"
  ],
  [
    "Le nouveau pub gastronomique propose 23 bières pression et du bon gibier",
    "d57a645986ad56d1310e8e8de5f95a0d"
  ],
  [
    "En 1919, cette assemblée nationale s'est réunie dans cette ville et a formé une nouvelle république allemande",
    "9eeac1e05123e0b592e92373255f32c3"
  ],
  [
    "Je n'ai pas perdu, j'ai juste manqué de temps pour gagner.",
    "88d4d21c738ed3a64e58380a4b0379fa"
  ],
  [
    "la fabrication de pastilles de Ponnonner ou de pilules de Brandreth.",
    "109d2b6e2fb7f3cd4f55e7d3e2b8e524"
  ],
  [
    "La vie de la mort devient plus claire",
    "6d083997cb9bbdfa7882e9db1aa6233d"
  ],
  [
    "705, mais aussi dans l'intérêt de protéger les mineurs contre les risques d'avortement sans les conseils et le soutien d'un parent.",
    "26320975839706ef19f9033beda24092"
  ],
  [
    "peut-être que l'orthographe de baldwin n'est que la première étape pour dévoiler ce mystère, et qu'un événement non lié à la boîte de dépôt doit se produire.",
    "ec8c4d47365295b8fa1a129e0aebadcc"
  ],
  [
    "architecture SIM et dispositif de codage de canal",
    "2160f200d77539b0246267ed10293e93"
  ],
  [
    "Nous sommes américains ; nous avons la responsabilité unique de faire le dur labeur de la liberté.",
    "3a724a5f8066fddaf9708088edf94ff2"
  ],
  [
    "Examinez les autres certifications CompTIA, car elles peuvent concerner le domaine des réseaux.",
    "ff371fee11f92213f4f2becced5a2b5e"
  ],
  [
    "Il est emmené à Heidelberg, où, le 5 mai, il rencontre Goudsmit pour la première fois depuis la visite d'Ann Arbor en 1939.",
    "28baf4d0eeb2ccbfc5f10a150da1a82c"
  ],
  [
    "J'ai essayé plusieurs salons dans la région.",
    "ecb74fc2ea488e9a771e36208a07933c"
  ],
  [
    "Maintenant, vous devez savoir que Peter était son fils aîné, qu'elle aimait par-dessus tout, parce qu'il était un peu carotte, comme elle l'était elle-même.",
    "c64c33539e8c2bbb96b061879cc0cc8c"
  ],
  [
    "Il a un super appartement.",
    "0bea9d0b78000ab9dd259f4b17c59afb"
  ],
  [
    "Les 10 plus grands restaurants de Chicago en 2016",
    "ddbcd4e1e1c4f2a3efebeb0c5c877b7d"
  ],
  [
    "P2P signifie ce type de partage de fichiers, comme Kazaa ou Limewire",
    "2170dc8e92c5839dbe0cd84536575542"
  ],
  [
    "Pourquoi Pee Wee Herman a-t-il remporté le concours annuel de pêche au bar ?",
    "d04f931513a624176b3bb9c152f55883"
  ],
  [
    "complotant sa descente en Angleterre.",
    "14657f4c07bf377038427b0d0d933adf"
  ],
  [
    "Ma robe, ton blouson en cuir",
    "3589b8630a9ed99b9f887a61f663bee8"
  ],
  [
    "Tout d'abord, même d'après une lecture viscérale de la plainte, il est clair que la source des demandes de procédure régulière était en réalité le contrat SSA d'Evers.",
    "dddad78602deb10ded49b50463ca6099"
  ],
  [
    "Cela permet également à votre artilleur de verrouiller l'avion avec le missile guidé, si vous l'avez allumé - et qu'une fusée éclairante ne le brise pas, donc tant que votre tireur ne tire pas trop tôt, vous pouvez abattre à peu près n'importe quoi entre vous.",
    "ea71d4e42cecb412793d3424813909bd"
  ],
  [
    "en malaisie personnalisée maintenant, en attente d'un taxi pour rentrer chez lui.",
    "4f723bca661b116607c57c0a725468a7"
  ],
  [
    "Nous devons rendre la sécurité sociale saine en permanence, et ne pas laisser cette tâche un jour de plus.",
    "9c8b6da6eb916b205a3a9917946406cd"
  ],
  [
    "« Démarrez la console (le bouton ~ à côté de la touche '1')",
    "ba20ad9846ad517a12747dacb6b97b33"
  ],
  [
    "Cette approche mathématico-physique de la science expérimentale a soutenu la plupart de ses propositions dans Kitab al-Manazir (L'optique ; De aspectibus ou Perspectivae) et a fondé ses théories de la vision, de la lumière et de la couleur, ainsi que ses recherches en catoptrique et dioptrique (l'étude de la réflexion et de la réfraction de lumière, respectivement).",
    "6251d18f20a9eb6ca71c2620d8345535"
  ],
  [
    "La barbacoa et les carnitas étaient particulièrement bons !",
    "f4c5163942617e0af30a92872bc2c03f"
  ],
  [
    "Quand il atteignit la première cour du château, il vit devant lui une volée de marches d'agate, et les monta, et passa par plusieurs pièces magnifiquement meublées.",
    "4fab09b1486f61c69bbd08098391a0e3"
  ],
  [
    "Non, donc il n'y a personne pour m'accompagner dans l'allée et... eh bien, j'adorerais vraiment que tu le fasses.",
    "9e4d247851091d68aa49b428aee8259f"
  ],
  [
    "Le plan du métro de Scarborough pourrait encore changer",
    "69b66b53a9b960f9a48a9c23ed102c40"
  ],
  [
    "En tant que photojournaliste Vicki Vale, elle a obtenu le scoop sur Batman",
    "cea77215d22b1e676db81670febd6700"
  ],
  [
    "Ce n'est pas ma faute si j'ai un double menton.",
    "78715ec74832a3c8e5ccef8f02332a67"
  ],
  [
    "jamais encore ouvert la bouche, murmuré à mon oreille, que pour information",
    "8c43a7c88bf0909f98e6ed4994bd64d2"
  ],
  [
    "Et ce whisky revendique tout ce qui reste.",
    "97d9c9ed92274ea15fb260ab9f5951ab"
  ],
  [
    "Car, comme indiqué précédemment, Feder n'a besoin que d'un certain degré de finalité déterminée pour accompagner le déménagement, même si ce but n'est que pour une période limitée.",
    "5927261fc08e7e87deee8c049b31c0a5"
  ],
  [
    "J'ai attrapé mon manteau et je me suis enfui de là.",
    "3a377e507d78bed5956743163ecd3600"
  ],
  [
    "J'appelle le Congrès à adopter les réformes recommandées par le sénateur Bob Dole et la secrétaire Donna Shalala, afin que nous puissions améliorer le système de soins pour nos guerriers blessés et les aider à construire une vie pleine d'espoir, de promesses et de dignité.",
    "46be55bda719cd0a67da25f7cb526718"
  ],
  [
    "Évaluez tout comportement impulsif ou agressif.",
    "25710ca4b44a44039941837e7a31b03b"
  ],
  [
    "Les hommes sont devenus des célébrités politiques internationales au sein du mouvement syndical.",
    "b627e08ebc5732b45adecb8400b9afba"
  ],
  [
    "Ils étaient super sympathiques et rapides !",
    "bf1fc33321236095bb65e2b4050db46f"
  ],
  [
    "Le prince n'a rien dit, l'ambassadeur n'a rien dit, Lady Rosalind n'a jamais dit un mot avant qu'ils ne soient dans le salon.",
    "b8a4abc7e187e48530ecbfb585bafe4e"
  ],
  [
    "Oui, on aurait pu, euh, une audition et voir comment tu gérerais les situations de demoiselle d'honneur.",
    "0f57a63f6aad3381c0dccc6379ca1df1"
  ],
  [
    "Les centres de diagnostic ne prennent pas note de l'interdiction",
    "62cf4763617e0731801280a53c793ec7"
  ],
  [
    "Un lance-roquettes portable en forme de tube, bande dessinée non incluse",
    "e177322c66cabadd66f08d517a6fb85c"
  ],
  [
    "Qu'est-ce qui devient plus court lorsque vous ajoutez 2 lettres ?",
    "361fa7266606e9c2a739b513f39f9190"
  ],
  [
    "une meilleure épouse, et une plus aimante aussi.",
    "cd86a2e73fa48ce9efbd1d650bf3432d"
  ],
  [
    "Fille, tu déchire cette piste de danse",
    "e15f613fa881d0dc10525a4a2d44f967"
  ],
  [
    "Le 27 décembre 1999, l'arbitre a conclu que le Journal avait violé l'accord en ne fournissant pas de stationnement à tous les détenteurs de laissez-passer quotidiens.",
    "ba07232b881af4850b705e2047195857"
  ],
  [
    "Oui, ils ont gagné de l'argent, donc l'un d'eux est parti créer une autre équipe pour créer un jeu IL voulait se rendre beaucoup de gens heureux, et l'autre finit par vouloir prendre plus de temps pour sa famille au lieu de se concentrer sur le développement d'un petit jeu indépendant pour plaire à un tas de gens qui ont l'impression d'avoir droit aux mises à jour sans fin.",
    "1139e5cde9755ead6474cac1bfb636ed"
  ],
  [
    "J\"ai un petit ami génial et aucune formation !",
    "efff1c81f67821e68cfc9d1680f62362"
  ],
  [
    "Elle était mariée quand elle était adolescente. Debout, Cindy.",
    "daa569c67fd65fba194d34d2e1c4a0f4"
  ],
  [
    "Rideaux : 3 planches de chêne et 3 boulons de tissu",
    "4b74864702cfe703cc2115e57adc69be"
  ],
  [
    "Chaque lobule est constitué de millions de cellules hépatiques (hépatocytes), qui sont les cellules métaboliques de base.",
    "5003c03ae32b96835a2a27f934dfbaff"
  ],
  [
    "Nous étions les seules personnes présentes.",
    "07eba51964f92826b27bbd29e82b5063"
  ],
  [
    "Ricardo avait toujours négligé ses leçons d'escrime.",
    "a5aa548fe0236a60a25970b90368ea4b"
  ],
  [
    "Ce qui veut dire que tu t'es amusé pendant sept ans à la plage et que tu ne peux pas mettre de prix sur ce chéri.",
    "de65d040e6bd5430d1157cefd6b66f60"
  ],
  [
    "Trouble Brews alors que les titulaires de diplôme s'inscrivent à des cours d'anglais",
    "4db4d58f03ca5c009161547eaed2d7a5"
  ],
  [
    "Ce livre commence ainsi : « Tous les États et dominions qui détiennent ou ont détenu l'humanité sont soit des républiques, soit des monarchies »",
    "40957caa74a2807b9b0612616eb528f4"
  ],
  [
    "On ne peut pas courir dans un camping.",
    "c1f59f484f8cde901f7119abf2c54e50"
  ],
  [
    "Le bateau avait été retrouvé à la dérive",
    "216469a274135c2e632e92459828d9c1"
  ],
  [
    "Ce nouveau truc qui ressemble à Shakira",
    "0da60eae93f313c1d129b87c0773d69d"
  ],
  [
    "Conformément à cette responsabilité, le défendeur a promulgué l'ordonnance le 19 février 2004.",
    "d59c7398f700cc9638b092006374bda9"
  ],
  [
    "* **Gênes** Jeu de négociation/négociation super hardcore.",
    "18bb4b113827dd80abc082c56bdb8dfb"
  ],
  [
    "Et si le Congrès veut vous aider, vous pouvez concentrer le financement sur des programmes éprouvés qui mettent en relation davantage d'Américains prêts à travailler avec des emplois prêts à être pourvus.",
    "b902d61e8602fd1c745097bdb92a00f7"
  ],
  [
    "Encouragez votre ami à sortir et à profiter de la vie.",
    "d664f6be29359ecb795704c7896e239a"
  ],
  [
    "Car les vérités sont plongées dans l'obscurité.",
    "16bda5cc4a6901103fd60f91fc4402a3"
  ],
  [
    "Mais ma carte de débit était comme WTH !",
    "0ae93ae4a83bce79d204301a12cf6844"
  ],
  [
    "Qu'est-ce que tu veux de plus pour te rendre heureuse ?",
    "d86d6bdd372641b581a5e87e541f0aa0"
  ],
  [
    "Quoi, c'est mon auteur préféré !",
    "7f9fe651b440e96a213dc1f69f920b55"
  ],
  [
    "Jetez un coup d'œil à l'intérieur du nouveau brasserie de Chicago",
    "b1de32c7fc6df47591ffef37ccfa12d7"
  ],
  [
    "En 1975, Donald Johanson a trouvé un groupe de 13 fossiles d'hominidés qu'il a surnommé ceci, comme les Nixons ou les Truman",
    "9e223222a5e4363cca9cd2938841c71a"
  ],
  [
    "Un homme de 40 ans m'a appelé « houle ».",
    "944148758bbc92671ac23c350e03e22f"
  ],
  [
    "Un Français qui vit juste de l'autre côté du chemin, et c'est un",
    "42d829fc366aa5aa7cdff75507f5e209"
  ],
  [
    "Dirigez-nous, faites-nous penser qu'ils",
    "ced41efeb01ab42491968733dda24165"
  ],
  [
    "Premièrement, le décideur n'aura généralement que des informations partielles à ce stade précoce, avant le procès, soit sur l'enfant, soit sur les circonstances de son infraction.",
    "f207cd07123e7de2e6a433016efdcaf8"
  ],
  [
    "Les publicités Facebook concernent la notoriété de la marque, la diffusion du nom de votre entreprise/du produit et la discussion.",
    "e35d41eace520725fb82efaf8a418681"
  ],
  [
    "Il n\"y a pas de règles strictes et rapides pour dat.",
    "6886f3e1b89543fc33b5884faa4ae4fc"
  ],
  [
    "Le chômage est faible, l'inflation est faible et les salaires augmentent.",
    "83751ad334c86f275be601672dda9028"
  ],
  [
    "Ne prenez pas la première offre, sauf si c'est exactement ce que vous recherchez !",
    "a6fa9e6d1cc87449b5d1ac83e8fb2181"
  ],
  [
    "L'endroit idéal pour faire une offre et vos viandes/légumes !",
    "5c7a1129283f1dd2d80c576a7d5aeef9"
  ],
  [
    "Cette nouvelle l'a tellement terrifié qu'il a décidé de ne jamais laisser sa fille se marier, car il pensait qu'il valait mieux ne pas avoir de petit-fils du tout que d'être tué par son petit-fils.",
    "06099769278820328b8aea512e317187"
  ],
  [
    "Je le ramènerai demain.",
    "0988e93c5b55f5e4d417c72eba32537b"
  ],
  [
    "Regardez la vidéo de Rihanna et Drake tournée au Real Jerk",
    "d4d70930e78aba89c915c73f61f9f7ab"
  ],
  [
    "Pour louer une voiture à l'étranger, vous pouvez avoir besoin d'une voiture « internationale », disponible à l'AAA",
    "2fa64f737b1c7ba2affda60a49e25fda"
  ],
  [
    "Un homme dans un pub demande un paquet de chips aromatisées à l'hélicoptère.",
    "f03f0c7f577fe9671a9f4a7f933552f0"
  ],
  [
    "Il a dit à Crookhill qu'il avait fait des affaires à la foire de Melchester, et",
    "ff6fb048b0cece4a61ab87651edc9361"
  ],
  [
    "Cali greens, vin rouge, patates douces, cuisses de dinde",
    "2008d979eddf67e1f877122a1db39dc2"
  ],
  [
    "Bussberg est le plus haut responsable de Staples à avoir rencontré Day.",
    "24c6fc47d5d53dec7cb8fc19106bb988"
  ],
  [
    "Une chose intéressante à propos des batailles tactiques dans Apocalypse est la possibilité de piller les bâtiments d'autres organisations.",
    "66c569c00c8577bdcb5a17a5ac1342c6"
  ],
  [
    "Pourtant, pour ceux qui sont déjà toxicomanes, la lutte contre la drogue est un combat pour leur propre vie.",
    "7c8559cbb94c80ba50610d715c052eed"
  ],
  [
    "Renommez l'ancien son en \"startOld.wav\" puis renommez le nouveau en \"start.wav\" ou quel que soit le nom de l'original.",
    "326b2b57c094d68ad3ae7491d842a51d"
  ],
  [
    "Une grande partie de ces tornades se forment dans une région du centre des États-Unis connue sous le nom de Tornado Alley.",
    "1171d7cf0905d28ef4033955b9ea5460"
  ],
  [
    "Les soutiens-gorge sont magnifiques.",
    "99bd768b1308516c5abe92fc612ab1bc"
  ],
  [
    "À peine avait-il atteint sa propre maison quand, prenant la bague, il a dit : « Bague de bronze, obéis à ton maître.",
    "3c2682b7e50781057c0f9928f89eb112"
  ],
  [
    "Que diriez-vous de la rue, disons depuis le balcon ?",
    "dfef4848571b8e73446fecff7d100d7d"
  ],
  [
    "Patna Junction sera un délice visuel",
    "cb1360cfd11207db56ac54a4350d2cdd"
  ],
  [
    "Il n'y a que 31 États et 1 district fédéral dans ce pays d'Amérique du Nord",
    "9db0d3a62bf94a7bf7b61c5535f2c201"
  ],
  [
    "Ma copine a ce fétichisme sexuel bizarre, malade et démentiel.",
    "dddfcfd6b89f520d0afb3aeded9b8f7d"
  ],
  [
    "Nightingale n'a pas répondu, car elle était allongée morte dans les hautes herbes,",
    "181ff048f96d24dacf52e73929fe03a5"
  ],
  [
    "Arrête de tirer les cordes de mon cœur, mes cordes de cœur",
    "e5bc57af1a61a3d928be80aeeea1d0ee"
  ],
  [
    "Mais bien que nous ayons donc compétence pour l'appel, nous devons décider si les mesures prises par la Ville après le dépôt de la plainte ont rendu l'affaire sans objet.",
    "ec995c61f4866ef9d3b688f38dcd0ec8"
  ],
  [
    "Il y a un Pokémon nommé Feebas qui ne peut être trouvé que dans 6 cases sur une certaine route en 3e génération.",
    "cd809a3ddadda850327507b741a1acb6"
  ],
  [
    "Les amis sont vraiment très importants.",
    "fbb7df0b9f500abea264f481983a4f06"
  ],
  [
    "Pour tous les Américains, les trois dernières années ont été marquées par des tests que nous n'avions pas demandés et des réalisations partagées par tous.",
    "5ae03bf4b8d9318287643ed6f7cbfa74"
  ],
  [
    "Soyez patient lorsque vous demandez de l'aide professionnelle.",
    "a74ee18b97829e1f47dad6b78730e143"
  ],
  [
    "Parmi les populations issues d'émigrants, le gaélique écossais est encore parlé au Canada (principalement en Nouvelle-Écosse et à l'île du Cap-Breton), et le gallois en Patagonie, en Argentine.",
    "9223a8851abfbdc113824230bf658b74"
  ],
  [
    "Et c'est, de loin, la meilleure coupe qu'il ait eue.",
    "b71851f25f92619be1c54ca6337e305d"
  ],
  [
    "Tu n'as oublié aucune de nos tantes ?",
    "1664317e93aea5a1da986d43a3fafc9d"
  ],
  [
    "Pourquoi une association caritative offrirait-elle un bateau gratuit ?",
    "a3a7b7cd97a8100781292f82bbe33b90"
  ],
  [
    "Les lois sur les coopératives sont susceptibles d'être modifiées",
    "c1428bb14fcc002cead49f28c9c209dc"
  ],
  [
    "Jean Vander Pyl, qui a joué Wilma dans la série originale de dessins animés, a joué Mme Feldspar dans cette adaptation cinématographique",
    "ecb7cc0a8054dc1f62b306ba2ead0244"
  ],
  [
    "Comment appelle-t-on la première femme irlandaise jamais créée ?",
    "00c38bcb353939d41b1f1f80a78d4225"
  ],
  [
    "Donc, dans l'ensemble, l'extérieur était trop effrayant, mais nous ne savions pas quoi faire.",
    "6295df75733733be182d8694219945f4"
  ],
  [
    "Le circuit fédéral a accordé une nouvelle audience en banc et a annulé le jugement sommaire rendu par le tribunal de district.",
    "6379a25cd49941501218f7edb7f0881d"
  ],
  [
    "Les sociétés de gestion des probations ne sont que de la foutaise...",
    "330874b84288a2a5bc5650df440dbf60"
  ],
  [
    "Tu me manques trop, bordel !",
    "a70ab3f25ca08c9308504c861ec1a50d"
  ],
  [
    "Ce soir, je demande également à davantage d'entreprises de suivre l'exemple d'entreprises telles que CVS et UPS, et d'offrir davantage d'avantages éducatifs et des apprentissages rémunérés, des opportunités qui donnent aux travailleurs la possibilité d'obtenir des emplois mieux rémunérés même s'ils n'ont pas fait d'études supérieures.",
    "f6dbfec160edb5df2de17de2ad4d625e"
  ],
  [
    ", Allez sur le côté de la prison et vous verrez deux portes fermées tournées vers le sol. , Ouvrez la porte et entrez, vous verrez des bâtiments délabrés et des prisonniers. , Ignorez-les et descendez les escaliers. , Vous verrez alors les cafards.",
    "d1bad49955c79b77170d5a55b2186314"
  ],
  [
    "Au début du 20e siècle, le baseball interuniversitaire était le sport le plus populaire au Japon.",
    "759ac4b8b3053e557a0e316c69d6b95e"
  ],
  [
    "Fais-toi un solide et obtenez-le.",
    "d3bacb107648b02373a3b6cd001c5e43"
  ],
  [
    "Le lendemain matin, l'homme vint le voir et, désireux d'obtenir ses cinquante dollars, dit : Maintenant, vous savez ce que c'est que de frémir.",
    "faafe91b08b38683d275ebe936e43899"
  ],
  [
    "Juste un peu mais... c'est tellement effrayant !",
    "20ca7100d15bc1cdbc71d529226c260e"
  ],
  [
    "Wrigley va fermer la fabrique de gomme de Chicago",
    "6735f150ba861fd2180011799cedef50"
  ],
  [
    "Ce Médicis à qui Machiavel a adressé « Le Prince » était moins magnifique que son grand-père du même nom",
    "d706a68cb8b25f87d9fb9ed3d20c6dff"
  ],
  [
    "Le chien entre dans BandQ et dit « Excusez-moi, puis-je avoir un travail ? » Greffier stupéfait « Avez-vous essayé le cirque ? » Chien « Qu'est-ce qu'ils voudraient d'un plombier ?",
    "4dd2b9a02fee2987ca9aa6849ce4b86a"
  ],
  [
    "Je suis sûr que le pasteur lui-même ne pouvait pas dire si beau",
    "c7445542169f0193cdbaf80fdb2bbf90"
  ],
  [
    "Les nègres étaient faux alors je m'ai gardé un Ruger in Regals.",
    "98510081d45317e232787cfc3f7234fc"
  ],
  [
    "Cette clause dit : « Aucune chambre, pendant la session du Congrès, ne peut, sans le consentement de l'autre, ajourner ses travaux pendant plus de trois jours. » L'Art.",
    "58a17ee11f2b8edb3874433834bd6b84"
  ],
  [
    "Je pense que pour lui, c'est la priorité #2.",
    "9341795dc61f99d222185d6ffcfb5e72"
  ],
  [
    "Je vais demander à mon père de venir me chercher.",
    "078a9c7b3986b56a8b35c2558a1c8266"
  ],
  [
    "Au cours des dernières semaines, nous avons tous appris ce qui se cachait derrière une petite virgule ici et là.",
    "bf6afafbafc5d31ccbd95057cfcb471e"
  ],
  [
    "Recherchez le fichier qui indique Setup.",
    "b6ccdb0b4035f452f8fcbd1c96b82aea"
  ],
  [
    "En 2015, Gilbert et plusieurs autres auteurs (dont Cheryl Strayed) ont participé à des collectes de fonds pour les réfugiés syriens.",
    "be8fb33861e59e5351be37bf060725d2"
  ],
  [
    "J'ai été le seul à avoir nettoyé ! ! !",
    "39a207370024d3a56a686c00ec904b4a"
  ],
  [
    "Le prince sentit son sang s'arrêter, et il s'évanouit ; mais il prit courage, car il n'y avait pas de temps à perdre.",
    "8aec9c1bad044161977bea32a4cb1851"
  ],
  [
    "Qu'est-ce qu'il y a de si bon dans ce sandwich ?",
    "d58b3244026fe35f88b0d35c49f654e9"
  ],
  [
    "La plus grande chaîne de thé au monde s'agrandit à Chicago",
    "fe75d0b7c5c946eb0b4472373010f721"
  ],
  [
    "Inopportun ou intempestif, comme le titre « femme » dans un roman de Dominick Dunne",
    "f99cd7943db15ec953478224a5ebc7e7"
  ],
  [
    "L'un est très lourd et l'autre un peu plus léger.",
    "c4cc801dcb1efac9e2b6feb5e4ba3dbb"
  ],
  [
    "la nuit à ce moment-là, j'étais au bercail, à environ 800 mètres, ou c'est peut-être un",
    "ddbbae4d2f14c55d02afb7e6fae1c7bf"
  ],
  [
    "Ma mère est folle je crois qu'elle renifle de la colle",
    "e71da096aa1792db9770057f7f7718fd"
  ],
  [
    "Les défendeurs ont demandé l'arbitrage en vertu de la section 206, qui permet à un tribunal d'ordonner la tenue de l'arbitrage « conformément à l'accord ». 9 U.S.C. § 206.",
    "d6fed21d3ee8c1e73963db89160802ac"
  ],
  [
    "Quoi qu'il en soit, nous trébuchons sur le repas et que nous venons payer, je laisse un pourboire, un pourboire assez sain que je pensais et je m'apprête à partir.",
    "4142ed3ee18b4c9a03341de33f2ec348"
  ],
  [
    "Hmm tonite mais j'ai besoin d'être en retard. Parce que je suis allé à l'école jusqu'à 8 ans.",
    "3297ae7dadc386fb5083f51a966b7b8c"
  ],
  [
    "Et lorsque leurs recommandations seront émises, vous et moi travaillerons ensemble pour donner à ce pays un code fiscal favorable à la croissance, facile à comprendre et équitable pour tous.",
    "07885775fe5005fbc7f13aaf372382e8"
  ],
  [
    "Postulez pour un emploi en serre.",
    "38e66fb9c589eae731955a93abf299af"
  ],
  [
    "Des conférences ont été organisées sur des problèmes de physique moderne d'une importance décisive pour la défense nationale et l'économie.",
    "133a8f812233c92396ecb5138999be25"
  ],
  [
    "Les calmars sont également excellents et les portions sont parfaites.",
    "25ea736e5c4f41f473295818d10757aa"
  ],
  [
    "Je l'ai vue transformer la petite Dollie en poisson et revenir dans la salle de bain hier soir.",
    "0dab642fa4d945a709b0972805f0af7f"
  ],
  [
    "Oh, euh, ma grande scène arrive.",
    "372b93e239ce40addc1aed0b83239d24"
  ],
  [
    "La cellule d'Ayodhya sera bientôt réactivée",
    "9c211f39c3cb20bc188ea415527bcc24"
  ],
  [
    "Il n'est pas surprenant que la ville de London, en Ontario, au Canada, soit située sur une rivière appelée",
    "7f07bb5fff7d0637d27db4eb39a3113e"
  ],
  [
    "L'obscurité provoquera le changement de l'ampoule d'elle-même.",
    "7ee5f73e0df219ebe4274fb13de43574"
  ],
  [
    "« Eh bien, c'est sa perte, pas la mienne », répondit le Rocket.",
    "d858eb1229bea9bb0915746dd2ba2183"
  ],
  [
    "Je ne peux faire confiance à personne (tu le vois dans mes yeux)",
    "1010676db8365faea049aba21a39ff59"
  ],
  [
    "Étant donné que ces titres satisfont à l'élément juridictionnel de l'EEE sans soulever les préoccupations identifiées dans l'arrêt Aleynikov, Agrawal ne peut pas démontrer qu'une insuffisance de plaidoyer en ce qui concerne les systèmes HFT de SocGen a affecté ses droits substantiels, encore moins l'équité, l'intégrité ou la réputation publique de procédures judiciaires.",
    "385d05e018cbfc7841465d57cb37c7c3"
  ],
  [
    "Certaines personnes sont geek sur le rock, d'autres sur l'industriel, d'autres sur le punk, d'autres sur le classique.",
    "9db6c1cbbef8ec30ccd938f5061de2c5"
  ],
  [
    "Comment comprenons-nous le concept « FOCUS » pour atteindre les objectifs fixés ?",
    "c92506748f597062ca1c2a2b228040e1"
  ],
  [
    "Car la guerre froide n'a pas pris fin, elle a été gagnée.",
    "9a37055f3dad65677bcd9d5e843bb0d2"
  ],
  [
    "Réduisez l'écran à l'aide du clavier. (Alt+Echap.",
    "9cfd1b4de4dc565f3fa3a1023088e710"
  ],
  [
    "Le Club conserve une collection de documents, principalement de correspondance avec ses artistes, à la bibliothèque Newberry.",
    "10d251eb01e3284b59233db402f44859"
  ],
  [
    "Ok, donc je ne serais pas en train d'écrire ça si ça ne devenait pas un comportement répétitif.",
    "d93cfc81e135f6c62f1adb2cf1fa224a"
  ],
  [
    "Ensuite, vous trouverez votre petit déjeuner qui vous attend ici, et le cheval que vous allez monter sera prêt dans la cour.",
    "cdb79fbf929bf579cd69a915de04d70a"
  ],
  [
    "Tu as dit que tu ne voulais pas y aller.",
    "e3a5978b002f04f5124a32499b961b74"
  ],
  [
    "La manifestation de Neera à Channapatna devient violente",
    "0c3c03294f47a82570fce9639c0e9300"
  ],
  [
    "Surnommé « Yellow Hair », il est passé en cour martiale pour avoir déserté en 1867 mais rejoint la 7e cavalerie en 1868",
    "2d58a319e67369abed748f0cda8fa9be"
  ],
  [
    "La principale chose que j'ai apprise au lycée était comment envoyer des SMS sans me faire prendre.",
    "2f722dc665cdda28eb9c504a32982904"
  ],
  [
    "Mais cette prise de conscience était profonde, complète et libératrice.",
    "935f4812173ddc484b46f8b03766f938"
  ],
  [
    "Ça m'a fait me sentir un peu spécial, vraiment",
    "58b7826c9cd9b2e5b3b492f3d98ad655"
  ],
  [
    "Lors d'une audience tenue le 7 février 2013, le tribunal de district a accueilli les requêtes relatives aux réclamations fédérales de Wilson en vertu de la CAF.",
    "2949473c89ea389c186b938d95e81c3c"
  ],
  [
    "Mais je suis content d'être intelligent et de pouvoir gâcher mon temps et encore dépasser.",
    "f29ccaeda50dac69f2579dc595643407"
  ],
  [
    "Une autre cause de désespoir est la dépendance aux drogues.",
    "c8f5076cbd223fef182f8bdaffdc3b98"
  ],
  [
    "Fixez un jour dans un futur proche où vous commencerez et vous engagerez à le faire.",
    "a71b56bb297e05237b0e053e1622e29c"
  ],
  [
    "Néanmoins, tous sauf quelques-uns sont de faible intensité et ne sont pas ressentis.",
    "c4a3c828d21745a7c3828a4d40e077c2"
  ],
  [
    "Le personnel est incroyablement gentil, j'adore être accueilli à la seconde où je rentre.",
    "a40f8a05552e857e66e8751075963c35"
  ],
  [
    "Quelle chance qu'il te l'ait donné !",
    "22c95ca706fd316cd30c47c6f01822ca"
  ],
  [
    "Euh, au fait, est-ce que tu t'es déjà dit que, je ne sais pas, peut-être qu'ils s'amusaient un peu trop ?",
    "106d4e080085cdf0838cf784d4394881"
  ],
  [
    "Le meilleur hôpital pour animaux de Chicago",
    "e05355dfd714c6781f506300c830eaac"
  ],
  [
    "« Go for Barocco » est un décollage de Balanchine par cette troupe de ballet poilue entièrement masculine",
    "ebf0461f02af2ad91c3d084f5b89d122"
  ],
  [
    "Tu as entendu parler de la dyslexique paranoïaque ?",
    "a850586d09aa1fb5e9dcb4a6c7909fd1"
  ],
  [
    "le lendemain matin, ils se sont rendus à Casterbridge et sont entrés dans le Budmouth",
    "f7f44b9c2be9b460b033fce7cf9cdd7e"
  ],
  [
    "Pourquoi ne restes-tu pas encore un peu ?",
    "94f2b2732060739bd8d1da9656697c5a"
  ],
  [
    "Sandoz a défendu la poursuite en faisant valoir que le brevet était invalide.",
    "cf2921af9a60709efb74a876c63dbea5"
  ],
  [
    "Dissiper et obtenir le bon positionnement du pitlord pour les felhunters étaient les deux choses qui ont fait le combat.",
    "667f426f66f9ff9549ccf1a8ee2e8ac5"
  ],
  [
    "Je vous demande donc de commencer par résister à la tentation de vous concentrer uniquement sur une réduction des dépenses que vous n'aimez pas ou sur un investissement particulier qui n'a pas été réalisé.",
    "ebfc617609a42779ebe6624848501ccd"
  ],
  [
    "Passez le mot - Dites à tous ceux que vous connaissez que vous êtes à la recherche d'un emploi.",
    "d541c25b91c559f07d55c178872c8f98"
  ],
  [
    "Normalement, lorsqu'une protéine ne se plie pas correctement, les chaperons moléculaires présents dans la cellule peuvent favoriser le repliement dans sa forme active.",
    "965383678cc1d8ef7c11917fc5f8431a"
  ],
  [
    "Tout était de petite taille et elle n'a même pas pris la peine de regarder.",
    "e21f831bf3ebe2f7f463a1535386ea3a"
  ],
  [
    "Felicia ne répondit pas, mais elle pleura plus amèrement que jamais, et partit dans sa propre petite chambre.",
    "d2f011841926bb1d095f95e9a1c5a8be"
  ],
  [
    "Je vais dîner avec mon père demain soir, tu veux venir ?",
    "cbe8830ee1add7359723651d2c67842e"
  ],
  [
    "Kith et Kin des combattants de la liberté seront honorés",
    "415233c8bb7eb04cb309abe121a6296d"
  ],
  [
    "Roshi est un titre de maître dans cette forme de bouddhisme",
    "fa25401910936c0cd616826725eacbda"
  ],
  [
    "Car la maladie de la vache folle a été prise.",
    "b63afd436a643ca53d877f04fc93daa1"
  ],
  [
    "« Le printemps a oublié ce jardin », s'écriaient-ils, « alors nous vivrons ici tous",
    "8bf6c016d67e5cf594eed81e09d76d92"
  ],
  [
    "Jeté un peu plus humide",
    "b9dc073855d90bef86ea3af2709063ca"
  ],
  [
    "Une fois que Global et la ville ont terminé les tâches de Quint, Global a effectué les derniers ajustements de programmation nécessaires pour que le système global traite les données, et la fonction de numérisation a finalement fonctionné.",
    "c827c099828da9351bcfc1e9c0db435b"
  ],
  [
    "Pourquoi accepterais-tu de sortir avec quelqu'un si ce n'était pas pour passer un bon moment ?",
    "6be40fdef81e0883da9d3bb7b0f9d1fc"
  ],
  [
    "pouvez-vous m'aider à récupérer 2 piles AA ?",
    "60a7adf1fce1a83e17cd931853e935f9"
  ],
  [
    "Mais en mai dernier, 97 % des seniors ont reçu leur diplôme.",
    "cfa26fa247fda027153dc21aefd1737b"
  ],
  [
    "Appuyez sur le bouton « Breeding Mountain.",
    "b4d893616ae019e0af63b7909246286a"
  ],
  [
    "Le nombre de joueurs d'une formation ou d'une équipe de baseball varie selon la ligue et le niveau de jeu organisé.",
    "45a8c26bae6d8c6cd59fd949710bc242"
  ],
  [
    "Le service est également excellent, et c'est ce qui va me faire revenir.",
    "06ec93cf26ae7f3e5268c8c2def88bd3"
  ],
  [
    "Le prince était toujours assis près de la porte et avait été si heureux en compagnie de la jeune fille que le temps semblait ne serait-ce qu'une heure.",
    "26d6b56007ff8920104f1c21fa1a8557"
  ],
  [
    "Non, je veux tout ce que tu viens de dire.",
    "1b83442a587bb7f87fd4aa5bfa72f729"
  ],
  [
    "Inauguration de Gandhi Jayanti",
    "5d08d1f98bfdbc14baf0f525d3da6024"
  ],
  [
    "Bobby Knight et John McEnroe ont fait des apparitions dans le film d'Adam Sandler sur la gestion",
    "d0a0c7f4ddd5a9aa3021f7c37c688370"
  ],
  [
    "C'est incroyable, vu qu'il n'était pas armé.",
    "1c8828aead869e7237db636b85007b5d"
  ],
  [
    "se bousculer, et le bourdonnement a décuplé.",
    "8969ca189c0875c52b943f52421f4a8a"
  ],
  [
    "Mais elle m'a fait poser des questions, elle m'a mis sur la touche",
    "2baa858951b5ef18205f1b080bee2db2"
  ],
  [
    "2. La FDA approuve les médicaments pour traiter des affections ou des maladies médicales particulières.",
    "1d4b8eb62568e71b923fc6da82d5b844"
  ],
  [
    "Je ne vais rien dire de plus, vous connaissez probablement le jeu.",
    "d84a3ebda722d618b6ef9509ee258483"
  ],
  [
    "Alors, tonite maintenant et moi pour écrire en compagnie.",
    "8cbc5c21e573a519bb53e4729c0e36c4"
  ],
  [
    "Et bien plus que nos richesses matérielles ne sont menacées, des choses bien plus précieuses pour nous, nos enfants, nos familles, nos valeurs.",
    "e7aecb9cdf77165cb2987c366cf7f482"
  ],
  [
    "Le déploiement de la recherche est votre première priorité.",
    "c09473bb179992fe7a543d0ba8b7521a"
  ],
  [
    "L'événement, organisé sous les auspices de Centraide de la côte du Golfe du Texas, a été diffusé simultanément sur les filiales locales d'ABC, CBS, NBC, WB et Telemundo, récoltant plus de 3,5 millions de dollars au profit des victimes de la tempête.",
    "6d852cf6b5f73e3becfc1d03f5733ad2"
  ],
  [
    "Ils offrent également un « apéritif » au concombre et un petit dessert de type gâteau.",
    "6a5729523ce0a2bb2c349e67d7440a1f"
  ],
  [
    "Tu seras envoyé en prison demain.",
    "26606b7bccd1a1edf7e215b2d9c8ae32"
  ],
  [
    "Il n'y avait aucune alchimie entre vous deux !",
    "883b5b2207e6299095fa188558bb5b5b"
  ],
  [
    "La guerre contre les Afghans est la guerre contre l'islam",
    "8110a1d49443cd04102e67e80df612ec"
  ],
  [
    "Les lamas sont les membres les plus lourds d'Amérique du Sud de cette famille animale.",
    "3c36bbd81ff36cdae3cd1da86085a1ec"
  ],
  [
    "Ensuite, tu auras un regard pitoyable et impuissant sur ton visage, et quelqu'un le fera pour toi",
    "03e6f96eb9047ac8d291bdaa162f292c"
  ],
  [
    "ne devrait pas me séparer tant que je ne me suis pas satisfait dans une certaine mesure du respect",
    "3234c0fb49cf81ba1cc315947b34588f"
  ],
  [
    "Oui, ce sont nos soirées,",
    "0d6465879aff727dcae1f12bdaf0d6ba"
  ],
  [
    "5. La prédiction du juge Rakoff s'est avérée correcte.",
    "e8cdd89df8e47e681f072fe5d912908e"
  ],
  [
    "Si vous livrez dans une zone où il y a beaucoup d'animaux de compagnie, apportez des friandises pour chiens.",
    "a3fe68c3aeed31020fca72c9f3c4126a"
  ],
  [
    "À part avoir de la bonne nourriture.",
    "702682f8223a7329692f8ebf9183eee4"
  ],
  [
    "Mais nous savons que notre programme d'opportunités ne sera pas complet - et trop de jeunes qui entrent sur le marché du travail aujourd'hui verront le rêve américain comme une promesse vide de sens - à moins que nous ne fassions plus pour nous assurer que notre économie honore la dignité du travail et que le dur labeur soit payant pour chaque Américain.",
    "3ba8cc55d365ef550ae490febc924180"
  ],
  [
    "Tenez compte de vos besoins de mobilité dans la maison.",
    "a5afce71b0d46699213bb3b32c6de740"
  ],
  [
    "La communauté d'immigrants allemands était le groupe le plus important jusqu'en 1891, date à laquelle elle est devenue la deuxième après les Juifs russes.",
    "f1e2a60cd5ee02e2a0e414dc7a29a1c9"
  ],
  [
    "Tout le monde que j'ai suggéré de les essayer très heureux de l'avoir vérifié.",
    "dea87f2bac6ed0d3bd655f655c74abb0"
  ],
  [
    "s'écria le vieux roi, en français et en anglais ; puis il courut, juste à temps pour entendre le prince Charles dire : « Monsieur, enlève ta vie !",
    "d1d1d20ddfdf4f2886bed79ebb1e8840"
  ],
  [
    "Nous sommes ici pour faire un don assez important aux enfants.",
    "d7119c755cb07fbdff887596ae80e322"
  ],
  [
    "Événements du week-end à Chicago du 26 au 28 août 2016",
    "a0ca9e109c8fe11accc41b824c9be3cd"
  ],
  [
    "Après un repas en famille, vous pouvez plier cet article et le remettre dans son anneau",
    "3c6b182a03f6245c2971391c5d192778"
  ],
  [
    "Qu'obtenez-vous lorsque vous croisez un coq et un hibou huant ?",
    "c8295e204e74ac6741aadc32ae2fa72b"
  ],
  [
    "cependant, ils se sont précipités, ou plutôt se sont retrouvés, tous ensemble, pour",
    "a0db8ad9fe055bddbfdf7d58a36da725"
  ],
  [
    "Pour elle, je marcherais en ligne droite",
    "1aa88a2b3fd010737416e51598a31ec4"
  ],
  [
    "En prenant cette décision, nous rappelons la perspective à partir de laquelle nous devons procéder à cette évaluation.",
    "7dd11436c6fb5c363be5362e2af8cc76"
  ],
  [
    "Pour les plus paresseux, c'est bon.",
    "173bc01db4b040533fa71de4cd9a9b23"
  ],
  [
    "Les présidents devraient l'avoir aussi.",
    "843c53d10c56a631511ae42fad94a021"
  ],
  [
    "Rassemblez tous les documents nécessaires.",
    "f0e41083da879680b723769a45d6f4dc"
  ],
  [
    "Le geste suivant a mélangé son expérience en radiodiffusion avec le milieu des affaires.",
    "2a68c06ab48f028b861222c6e45648a5"
  ],
  [
    "Toutes les pizzas coûtaient 10$, y compris la pizza à préparer soi-même, sauf le fromage nature (8$) et le fromage végétalien (11$).",
    "86c9719bf9ed45080fcf115bc2679a6d"
  ],
  [
    "Il a plongé à nouveau dans son portefeuille, et saisissant l'oiseau dans sa main, il l'a jeté en l'air.",
    "e3474b687b58ba6893fb8b17a04417cd"
  ],
  [
    "Pourquoi tu te comportes comme un taré ?",
    "f2bf69b9d53a7bae31e777565f1dbfcc"
  ],
  [
    "Les deux jeunes joyaux de la couronne d'échecs de l'Inde",
    "46531491e2ef70fe4e790c9140b508e6"
  ],
  [
    "(Cheryl of the Clue Crew) Du moyen anglais pour « thrust », c'est un terme utilisé pour s'entraîner au combat",
    "e191cf30f6020e1f0a3026bfb736ee45"
  ],
  [
    "J'espère que c'est Michael. Il est super mignon.",
    "170ad44ea9d7a2eef2844411a06db96a"
  ],
  [
    "will, semble-t-il, n'avait pas été modifié.",
    "9eb33e94d5e52c38abbe092152928f9b"
  ],
  [
    "Je ne peux pas décrocher le téléphone sans toi",
    "cb2e5adf0d198a47618d2c43d50214ab"
  ],
  [
    "La Cour d'appel du circuit fédéral a affirmé.2 598 F.",
    "356f59321a2813ae505a844d0ec2736d"
  ],
  [
    "Cela dit, j'ai une théorie.",
    "53331ef623d31b196a0a2841d42008cd"
  ],
  [
    "Merci 4 en imprimant en le remettant.",
    "4ebe00471e79f20551545897b7703bf2"
  ],
  [
    "Et même les enfants qui sont malades ou seuls — et que Dieu bénisse ces bébés pensionnaires, nés dépendants de la drogue et du sida — qui font face à des problèmes auxquels aucun enfant ne devrait avoir à faire face.",
    "ac017553d4e93d31973a7db4a14bb2ba"
  ],
  [
    "Indiquez votre nom et vos coordonnées.",
    "a4161863c49efc625584b4d7ef7aa507"
  ],
  [
    "Le mot tornade vient du mot espagnol tornade (participe passé de tourner ou avoir déchiré).",
    "b28cfc74c7044c4d57844e9406387041"
  ],
  [
    "Bien entendu, je me suis renseigné sur ces éléments douteux, mais mes appels et mes e-mails n'ont jamais été renvoyés.",
    "f7e39f299068f51bde213010762f8cdd"
  ],
  [
    "Eh bien, mais avez-vous beaucoup d'argent ?",
    "f9c2f305535a2ab0d7250568c85ce3b2"
  ],
  [
    "Traduit grossièrement cela signifie euh... Ce truc que je suis en train de regarder : Waouh !",
    "0e516df15690fdbcd6cd98bf13fa19d2"
  ],
  [
    "Chronologie des événements qui ont précédé le jugement",
    "c73f4f780199168cac4d0451107aea1d"
  ],
  [
    "Son administration a créé une tempête dans une théière — oups !",
    "fd0a9799b65b84eda0581402b6786ed1"
  ],
  [
    "Qu'est-ce que le raisin a dit quand on l'a foulé ?",
    "670e2e839f12f9a3a5b08f2d64bbb42b"
  ],
  [
    "Son contenu précieux, cependant,",
    "60671cc64a4dbc5aa881a123459c6cbd"
  ],
  [
    "Les nègres me rappellent les ongles d'un spa",
    "bddbf7f61335b89277f730e6899abb1f"
  ],
  [
    "Le tribunal a noté que l'installation de Carbone était une propriété privée.",
    "534cb297a3215fc13251a733ca6fea18"
  ],
  [
    "Il s'agit de gagner les prochaines élections",
    "60acb2f2a7fe0eeb1b0e3c23f3f38cc3"
  ],
  [
    "Je ne sais pas quelle couleur.. Je pense qu'ils ont utilisé 3 couleurs différentes.",
    "1802e22cf04eb49707456c7784ed59fe"
  ],
  [
    "C'est un mot qui ne décrit pas simplement notre nationalité ou notre statut juridique.",
    "c0de343398b962b31225b692beeaae13"
  ],
  [
    "Commencez l'objectif du CV par votre expérience ou votre formation.",
    "5579047d766d1bfe5cb839112389fd4f"
  ],
  [
    "Godwin est généralement considéré comme le fondateur de l'école de pensée connue sous le nom d' « anarchisme philosophique ».",
    "4412e8b29f64584212cdbf44b1611ddc"
  ],
  [
    "Cette fois-ci, nous sommes allés déjeuner et ce fut une mauvaise expérience.",
    "6db0a690ba0f7c103d0c4fea8ddf7e0e"
  ],
  [
    "Leur joie et leur étonnement ont été grands lorsque le prince est entré, menant la belle jeune fille par la main.",
    "cd759c608b8f36b3b0e65e8fd8bfb843"
  ],
  [
    "Tu veux quel autre est le bon ?",
    "66aae2365222430db9fba80af6700509"
  ],
  [
    "Les 10 meilleurs événements de l'Oktoberfest à Chicago en 2016",
    "1e6732d2330b12b0fda219c6457c614d"
  ],
  [
    "Liberation et Le Petit Journal en sont les premiers en France.",
    "2e39c3f903f6c98c30ae1654e1eecc71"
  ],
  [
    "Il y a 9 ans, j'ai demandé à la fille de mes rêves de sortir avec moi.",
    "3da2e403cbfeea0c328ff4fb853fb25e"
  ],
  [
    "Je ne me souviens pas de ce qu'ils étaient ailleurs qu'il a dit qu'ils étaient des homs violets - double trempé, peu importe ce que cela signifiait.",
    "1d6fe43b659e585a19a7e0e1e8a8b14d"
  ],
  [
    "J'ai dit que je m'excusais, mais je devais dire au revoir",
    "473005626e861897866b28eb0c4796a5"
  ],
  [
    "Cela, dit-il, irait à l'encontre de l'objectif fondamental de la loi Sarbanes-Oxley dont fait partie la loi de protection des lanceurs d'alerte en cause, à savoir protéger à la fois les investisseurs sur les marchés des valeurs mobilières américains et l'intégrité de ces marchés.",
    "9ee32b9fe522e28e10197519b85f2dfc"
  ],
  [
    "Surtout quand la décision du tribunal était au mieux douteuse sur le plan juridique ?",
    "581a9fe9abb3e1e59d7a2aa5b0c61946"
  ],
  [
    "Je cherchais un restaurant à Seascape sur Internet hier soir.",
    "97c44a332d667eac9d2ffb8944a49870"
  ],
  [
    "Nous devons continuer à explorer le ciel, en utilisant les sondes Mars et la station spatiale internationale, qui auront toutes deux des applications pratiques dans notre vie quotidienne.",
    "ecc1e7bf8f615648b99cb8e391a876d6"
  ],
  [
    "Faites des recherches sur l'entreprise qui vous interroge.",
    "9326a8f931a3c18768a592b58f662749"
  ],
  [
    "Entre 1815 et 1823, le navire était en service entre l'Angleterre et le Canada.",
    "ae4e56a1e47de8c52d1803d587d92be3"
  ],
  [
    "Très bon prix par rapport à ce que j'utilise normalement aussi, la nourriture a bon goût et le service est assez rapide si vous l'emportez à emporter.",
    "29fead3207d73c6ce19d35d895ce86da"
  ],
  [
    "Le sultan se tourna alors vers la mère d'Aladdin, en disant : « Bonne femme, un sultan doit se souvenir de ses promesses, et je me souviendrai des miennes, mais votre fils doit d'abord m'envoyer quarante bassins d'or pleins de bijoux, portés par quarante esclaves noirs, menés par autant de Blancs, magnifiquement vêtus.",
    "324f6de5cf5fed9834e788233dda8eba"
  ],
  [
    "Et de savoir que votre carrière ne signifie pas tout.",
    "c13721de1aa67c1adcdce16a5f401420"
  ],
  [
    "Le centre-ville de Chicago obtient sa première chambre de rage",
    "bf4573ddbc7cdf18b637a82d5f588c38"
  ],
  [
    "Intimation indirecte à propos d'une personne de nature désobligeante ou désobligeante",
    "2ecc1f0fe70d095d210b426c513697e7"
  ],
  [
    "Mon truc de fête, c'est d'avaler deux bouts de ficelle et une heure plus tard ils me sortent le cul attaché ensemble.",
    "75f183525b01c3717c5b62acf4e6fd92"
  ],
  [
    "Jusqu'à ce que les chants de son Espoir portent ce fardeau mélancolique",
    "d951d5a5dfc950891b7adef0d492c9a7"
  ],
  [
    "Vous avez brisé la fenêtre, vous avez attrapé la Nintendo 64",
    "fb231e1804fcc7b7aeac0502b7d8cdc0"
  ],
  [
    "Le contrôle du pouvoir de nomination du président par le Sénat était considéré comme vital parce que « la manipulation des nominations officielles » était depuis longtemps l'un des plus grands griefs de la génération révolutionnaire américaine contre le pouvoir exécutif ». Freytag, 501 U.",
    "d0c6abd391c77a61263ee4517a57c75b"
  ],
  [
    "Récemment, mon pote avait acquis deux flacons de LSD, mais ce type chez lui a trébuché et a dû être emmené à l'ambulance, alors il m'a donné les restes des deux.",
    "bcfba8b26035df1f27df714e63e4b343"
  ],
  [
    "Je vais sur des sites aujourd\"hui wahahaha !",
    "45aec542f9eddd29f54aad9cd8ad13a3"
  ],
  [
    "Sous le leadership américain, les tueries ont cessé en Bosnie.",
    "8b1cc199ff40367d460b6ac50817575e"
  ],
  [
    "Remplacez les blocs par des rails.",
    "630f0d10a15e2288703651004515abcf"
  ],
  [
    "* 2) Criblage par format matriciel : Chaque réactif ARNi est placé dans des puits séparés dans une plaque et de multiples manipulations peuvent être effectuées pour identifier leurs cibles, qui sont ensuite détectées par des lectures de fluorescence, des techniques d'imagerie et d'autres méthodes également.",
    "a503d4039c941c1b454d5291fdc7192a"
  ],
  [
    "Un bon exemple il y a quelques jours : j'ai été la première personne à passer ma commande de sandwich l'autre jour, mais ils ont simplement saisi toutes les commandes et les ont étalées dans aucun ordre particulier et il a fallu 15 minutes avant que mon sandwich ne soit cuit.",
    "4ce23533d59d81814ccafbd03d566d9d"
  ],
  [
    "J'ai une petite femme à moi, et elle n'aime pas beaucoup les autres dames ; surtout, elle aimerait empoisonner celles qui ont une belle apparence.",
    "241928649471b33e64bde27fa802cacb"
  ],
  [
    "Bien sûr, maintenant tu es Monsieur Sensibilité.",
    "c3eedda9344e5005d4ec46ec6a20a355"
  ],
  [
    "Aujourd'hui à Chicago : Underground Chef Cartel, Gilmore GirlProv, C'est le pire, Danse expérimentale",
    "2a8d8b7b9a85e79a6fe5f66c92e501e5"
  ],
  [
    "Cela vous permet d'être admis au jeu de balle ; Oui, c'est le...",
    "4cba657ca8e4f352df7a3df3d2d9f81c"
  ],
  [
    "Combien de Polacks faut-il pour changer une ampoule ? Juste un, mais il faut 6000 soldats russes au cas où il se lancerait en grève !",
    "1caae37744cf5bece656f2b1a82ec5fa"
  ],
  [
    "Cour ; en fait, le prince et la princesse se sont mariés hier dans mon",
    "04b2b8a24695a890301c717a478c313d"
  ],
  [
    "Reconnaître le vrai, c'est familier",
    "4299b48c088dfadf91035b051c374ea2"
  ],
  [
    "HIM a passé un contrat avec DeVito pour la rénovation d'un motel Suisse Chalet à Portland, dans le Maine.",
    "d0cd0caf514a45ad21995bd33de4ca61"
  ],
  [
    "Un jour, j'ai proposé de nettoyer sa porcherie quasi-thésauriseuse d'un appartement.",
    "373c1d11ef2e7dfa387a58aea5d2b95a"
  ],
  [
    "Je croyais que tu étais allé chanter ?",
    "d71c5b76adbefc7e675787290ddb50d5"
  ],
  [
    "Nous devons le rendre plus abordable.",
    "179533f90ac0d5633dc89370e8f4fd0c"
  ],
  [
    "Allumez la PlayStation 2.",
    "2961561ed676189993ee802d2cbacd23"
  ],
  [
    "Parce que Sommerfeld s'intéressait sincèrement à ses étudiants et connaissait l'intérêt de Heisenberg pour les théories de Niels Bohr sur la physique atomique, Sommerfeld emmena Heisenberg à Göttingen pour assister au festival de Bohr de juin 1922.",
    "a41edbaa3edd4ef8e4f6cd94aa8cecea"
  ],
  [
    "Le point culminant était les tomates vertes frites : elles étaient croustillantes à l'extérieur et fraîches à l'intérieur, surmontées d'une incroyable rémoulade de chair de crabe.",
    "29d86a296079b47291bd8f0217674921"
  ],
  [
    "La fée du désert m'a déconcertée : c'était terrible.",
    "00916657f23b365d3c22e135b78136d2"
  ],
  [
    "Passe-moi ces tomates, je vais te montrer le goût que ça doit avoir !",
    "64c7632e51019c6900093822b965e1fc"
  ],
  [
    "Jeunes ; mettez vos casquettes de réflexion",
    "2c6322f32487a4e26d926823b2fa2799"
  ],
  [
    "Cette capitale de l'État est située sur la rivière Merrimack, à environ 24 km au nord de Manchester.",
    "88725592d28b577bab578ed645b93cd3"
  ],
  [
    "Mon meilleur ami s'est enfui pour devenir mime, je n'ai plus de nouvelles de lui depuis.",
    "07cf7b0b7bdefb65fbb9f81712ded3a0"
  ],
  [
    "au-delà de ce que j'ai noté.",
    "10f4b06b386b2e4ca58c315d6173281d"
  ],
  [
    "Pourquoi je pense que je suis la dernière option après tes potes ?",
    "87fa35dd021b66ba1d9ebee766684b15"
  ],
  [
    "En l'espèce, la confluence de ces deux précédents amène à conclure que les peines obligatoires à perpétuité sans libération conditionnelle pour les mineurs violent le huitième amendement4.",
    "259bba80b382e7982330535bbf24ea68"
  ],
  [
    "Par exemple, dans la poussière 2, il est souvent 1B, 1 moyen, 1 court, 2 long (cela peut varier mais adhère généralement à quelque chose de similaire).",
    "534af4fe5b29fa4a389d5a9dc81cfef6"
  ],
  [
    "Je suppose qu'elle a oublié de nous donner) :",
    "fbe7194ee43b56a0a5a8692f6c4a28a6"
  ],
  [
    "Et cela a plongé notre économie dans une crise qui a mis des millions de personnes au chômage, nous a endettés davantage et a laissé des Américains innocents et travailleurs tenir le sac.",
    "48869e19e057ab175855679597befc8f"
  ],
  [
    "Recherchez des emplois qui correspondent à votre parcours professionnel.",
    "4712719effd74e1b54a045d8c51bb29b"
  ],
  [
    "Vers la fin du XXe siècle, des changements majeurs ont été apportés à la gouvernance du Royaume-Uni avec la mise en place d'administrations décentralisées pour l'Écosse, le Pays de Galles et l'Irlande du Nord.",
    "97b6d3f4864638a5d91515a28bdacaee"
  ],
  [
    "Le facteur moyennement épicé était excellent, et je ne pouvais pas m'arrêter de le manger... Peut-être que ce plat était fait pour deux, mais j'ai tout mangé.",
    "622f9bbd37eb7e72d956c1099d4fddf4"
  ],
  [
    "Avec ces mots, l'officier s'assit soudainement sur les genoux du prince, comme s'il ne le voyait pas du tout.",
    "cca36953592bc7e53b0488d1f26d11a3"
  ],
  [
    "Il était rose et il y avait des pompons de couleur arc-en-ciel suspendus aux poignées, et une cloche et ce grand panier en osier blanc avec ces marguerites en plastique collées dessus.",
    "0cb0925af4dca4c412aa9d81c9748fb6"
  ],
  [
    "La fin de semaine de la fête du Travail entraîne la fermeture de",
    "291de68ddf37cbc344d982170828f3cf"
  ],
  [
    "Avec l'adhésion de Marie I en 1553, il court à Genève ; il revient en 1559 et réforme l'Église d'Écosse",
    "65f4bb791babe08ed33c6d1eefe34eee"
  ],
  [
    "Tu as entendu parler du chef italien décédé ?",
    "cff41af202e587cd1767be64b98cf6dd"
  ],
  [
    "J'ai tendance à être un peu analytique, donc elle avait caché toutes les horloges dans la maison à l'avance et j'avais placé ma montre en toute sécurité hors de portée.",
    "1626b34ba641fb4f343b73b17a2e50ae"
  ],
  [
    "De plus, le Sénat, comme le Président, dispose de « ressources » institutionnelles, y compris politiques, « disponibles pour protéger et faire valoir ses intérêts ». Goldwater contre Carter, 444 U.",
    "823d993734d9a4f93e07331c408fb27d"
  ],
  [
    "J'ai payé pour un film merdique juste pour que nos rencards nous abandonnent.",
    "aef2f7b8709f1675114fa46aa0110fa0"
  ],
  [
    "Lols j'ai obtenu le processus assez long",
    "67bd38bb90ac79ae00f4376459268f3d"
  ],
  [
    "La propriété, l'accès à la richesse et l'indépendance ne devraient pas être le privilège de quelques-uns.",
    "1b6b603f1c5cc23826b6f848c610d7ef"
  ],
  [
    "« Apprenez que vous avez besoin d'une invocation de niveau 16 pour créer un sac de crabe en granit.",
    "37c12cefef78187e545b9c659ad7f0c5"
  ],
  [
    "Le mot pathologie a également ce sens, dans lequel il est couramment utilisé par les médecins dans la littérature médicale, bien que certains éditeurs préfèrent réserver la pathologie à ses autres sens.",
    "817028fade91483631fe56c6a051c0ce"
  ],
  [
    "En conséquence, de nombreux clients qui comptaient sur leurs colis avant l'ouragan Irma sont désormais bloqués.",
    "7456ad57513bac03923e1cc617e86584"
  ],
  [
    "Alors, comment votre Altesse Royale compte-t-elle traiter les proclamations ?",
    "74fb2ecc872fb9f2cd4a8f35aa0ec743"
  ],
  [
    "Nous avons complètement oublié le déjeuner !",
    "26bb97c41ceac06307c266d6fbfb8bb6"
  ],
  [
    "Les meilleurs toits verts de Chicago",
    "2df3a8ec35546418b2ff714fb37cc0fc"
  ],
  [
    "Le nom de ce pays signifie « Pays des Slaves du Sud »",
    "a9ba79a7faafda2ed92fdb768c0f0033"
  ],
  [
    "Quelle est la différence entre une femme enceinte et une ampoule ?",
    "912074d05a371c191f5a95541d622ca3"
  ],
  [
    "Il était encore brillant avec du gaz, mais la pluie est tombée",
    "73e6c46c461a3d9b4c566552c29abc43"
  ],
  [
    "Et c'est moi qu'ils recherchent",
    "47adc130443e92f9f7cce88c6d01f2c5"
  ],
  [
    "Parmi ces dispositions figure l'une intitulée « Suppression des noms des listes électorales », id.",
    "67402cc9b8a8c5a7c49f933f39143bf8"
  ],
  [
    "Bien qu'il fasse du dual 560 sans problème, je ne me sentirais pas à l'aise avec le dual 570.",
    "4daa09775231ff1ac403156742237a6f"
  ],
  [
    "Ivan doit être trop faible pour saccager, je ne crois pas",
    "45d3e7310905956a929dcfcd3bc992bd"
  ],
  [
    "Ce soir, je ne vais pas parler de « l'état du gouvernement », ni pour détailler chaque nouvelle initiative que nous prévoyons pour l'année à venir, ni pour décrire chaque ligne du budget.",
    "223748c39b17b13940e6c07c49948d98"
  ],
  [
    "Réfléchissez aux capacités et aux intérêts que vous avez.",
    "18af2564e63245833abcc996f431a844"
  ],
  [
    "D'autres effets maritimes à faible échelle sur le climat comprennent la neige à effet de lac, le brouillard et le retard des conditions printanières et automnales, connu sous le nom de retard saisonnier.",
    "e62370bb6674365dff61c6b2cb31b4f6"
  ],
  [
    "J'ai reçu un e-mail disant qu'ils sont sur place avant 13h, c'est maintenant 3 heures plus tard et 24 heures après l'appel initial et je n'ai toujours pas de technicien sur place. Je suis très déçu du service que je reçois.",
    "ca3f3a87ad8071e3d947ac722b70686b"
  ],
  [
    "Il était prêt à le faire lui-même.",
    "31d4f985e0b61489972961e56101f44f"
  ],
  [
    "J'ai suivi deux cours de psychologie à l'université.",
    "8d002344a113545d24adfe6356ef3b29"
  ],
  [
    "Le bar à jus Chicago sert des versions crues de classiques thaïlandais",
    "d5f3203cd60a007fddfc4711b68e2fbe"
  ],
  [
    "Vos options d'emploi incluent professeur et ce travail connexe des héroïnes dans « Jane Eyre » et « Vanity Fair »",
    "1d40b44541540ed90d84907d1ace96dd"
  ],
  [
    "La meilleure personne pour ce poste est celle qui le comprend suffisamment pour ne pas le vouloir.",
    "e6fd4d614ef512de5e135b28a719d694"
  ],
  [
    "J'ai alors mentionné notre acier ; mais l'étranger a levé le nez, et",
    "ed7dad59e36d8379e0ab81e0b25b1042"
  ],
  [
    "Dire qu'une phrase peut être considérée comme inhabituelle parce que tant de législatures l'approuvent constitue un précédent sur sa tête2.",
    "2aaf1a651bcfba3c9503ff0efdfd3410"
  ],
  [
    "Ma femme et moi, ainsi que deux de ses frères, sommes sortis prendre un café un soir.",
    "a93b1d445aa13fba8e1600560d36d1cb"
  ],
  [
    "Si je n'avais pas à présenter, je pense que je le ferai aussi ?",
    "953beb64e9c446c5ec90a9e3ff25238d"
  ],
  [
    "Notre société a changé d'une manière que les fondateurs de la sécurité sociale n'auraient pas pu prévoir.",
    "a0407769eec48786d52466a1c00cba33"
  ],
  [
    "Ne soyez pas méchant propriétaire de guilde.",
    "9b533520fba0bdac755b15af44e18438"
  ],
  [
    "MuchMusic, MuchMore et MTV Canada sont les principales chaînes de télévision musicales basées dans la ville, bien qu'elles ne diffusent plus principalement de vidéoclips en raison de la dérive des chaînes.",
    "a5d9327ed45597e4d6554cca78530104"
  ],
  [
    "Juste un hamburger et un coca light (oui, je sais) suffisent amplement pour me rassasier.",
    "51feebc92ddc14d9e5964341aa0e5130"
  ],
  [
    "S'il avait su qu'aucun guerrier héros, mais seulement un petit tailleur se tenait devant lui, cela lui aurait encore plus touché le cœur.",
    "3522fb4159c0778234d5602e74ca096b"
  ],
  [
    "Oh, attends une minute, ce ne sera pas Baby Girl ?",
    "198533a6210d6b9e527fcf0f6be74db1"
  ],
  [
    "Les agriculteurs seront couverts par l'assurance",
    "3207dd20932075374b1cb7a448352f41"
  ],
  [
    "En 1947, d'énormes gisements de pétrole ont été découverts dans cette ville à 175 miles au nord de Calgary ; c'est aujourd'hui la capitale pétrolière du Canada.",
    "385d8f924faa7cb991126a4c8a29fd71"
  ],
  [
    "J'ai trouvé un nouveau travail dans l'usine de télescopes.",
    "536790b3ed95728a121053ac13bb01b4"
  ],
  [
    "« VIEUX Bâton ! » dit le Rocket, « impossible !",
    "070d5d3182a26a035f2a491bfd3fbab8"
  ],
  [
    "Ils vont essayer de t'ôter la vie",
    "d77d51c3c582b5bbf2abf83c90e7f50e"
  ],
  [
    "« Alors que la question ultime de la validité du brevet est une question de droit », Graham v. John Deere Co. of Kansas City, 383 U.",
    "31c9a5791ae48412615ab5d67028ab2d"
  ],
  [
    "D'accord, les réparations sont maintenant stupides.",
    "36aeae3f0b8214319968f31a7a3f2c98"
  ],
  [
    "je vais me coucher maintenant",
    "8d74cb080cbaa2531217adb98ee075fa"
  ],
  [
    "Le monde sait bien comment ce conflit a commencé et quand : il a commencé le 2 août, lorsque Saddam a envahi et limogé un petit voisin sans défense.",
    "99f6e003841d4098dfb2f8c60d8abb2f"
  ],
  [
    "Appuyez sur l'icône Market sur l'écran d'accueil de DragonVale.",
    "50e94efdc2ba585936605205b1811ab2"
  ],
  [
    "Les salles de jeux de société gagnent également en popularité ; par exemple, les cafés de jeux de société seraient très populaires en Chine.",
    "2fd73fc828f662761259b5777c1348e9"
  ],
  [
    "Le nettoyage à sec est effectué en moins de 48 heures à chaque fois et Sofia peut tout faire, du remplacement des boutons et des fermetures éclair au travail sur mesure des costumes.",
    "c476340441100fb720a0ea7c571915fb"
  ],
  [
    "Alors tout le monde t'apprécierait !",
    "ad2e0d0a8297bb3c2d84887c25c7076f"
  ],
  [
    "C'était vraiment sympa d'être mariée avec toi ce soir.",
    "abd16a49e0a27cabd43ddbbb7f1f4a5e"
  ],
  [
    "Centre de conseil pour étudiants de Safdarjung",
    "7ce3a7bee205a04700f367cbbea25e83"
  ],
  [
    "C'est un vieux terme pour désigner une pharmacie",
    "d872863d3c9c7cfd063f237876ab9e72"
  ],
  [
    "J'ai regardé dans l'âme du garçon assis à côté de moi.",
    "c141abc1b58441f41e417609b8df0fd9"
  ],
  [
    "lui ayant répondu qu'après l'avoir épousée le lendemain de son arrivée, il",
    "6789db4a1d155c2e4fbe3b0bf72eb538"
  ],
  [
    "Nous notons que nos tribunaux frères sont divisés sur la question de savoir si le paiement de primes de cette manière correspond ou non à la preuve de paiement d'un employeur sur la base du salaire.7 Cependant, nous n'avons pas besoin de trancher cette question ici, car les plaignants n'ont jamais reçu de paiement discrétionnaire.",
    "ca10fbfdcf670c44654a67dfa42de715"
  ],
  [
    "Les athées « repoussent », ne sont pas intolérants et insistants.",
    "4c80979b6861d4765b929ac0defd4fc7"
  ],
  [
    "Le temps est sacrément chaud aussi, miz australia. Quoi qu'il en soit, profitez de votre régime alimentaire.",
    "c74506f8b594337781e09338cdf033d7"
  ],
  [
    "Mais en tant qu'Américains, nous partageons tous le même titre de fierté :",
    "5ace0704230daa59fd0555113b37987d"
  ],
  [
    "Évitez de demander des droits d'administrateur.",
    "0cd624e6a9de68a85a0f78bdfaa5adf4"
  ],
  [
    "En mai 2000, le design du parc gagnant a été annoncé : « TREE CITY », par l'équipe de Bruce Mau Design, Office for Metropolitan Architecture, Oleson Worland Architect et Inside/Outside.",
    "bef01ddcbf2998342a3026c7867e8906"
  ],
  [
    "Elle est toujours gentille, fait exactement ce que je demande, et je ne me sens jamais pressée.",
    "b0e5faf4324ca7d747eb3dec94bd88d9"
  ],
  [
    "Oh, vous savez où aller, ou M. Belsham.",
    "33cd19924f6b135a792f47a77cfe3f11"
  ],
  [
    "Très bien, tu sais ce que je suis juste contrarié que je n'arrive nulle part avec Joshua... tu sais quoi encore, tu ne rencontres personne et tu pars en avion pour le Vermont !",
    "8332c4319e5645b2b66f9381fc63c118"
  ],
  [
    "Fermetures de routes à Chicago : 25 au 26 avril",
    "5701402fc92b0071bdbd664e42ecbb24"
  ],
  [
    "Cette fête française qui commémore la prise d'assaut d'une prison est également connue sous le nom de Fête nationale",
    "0e9060e78b2aa38cd91b8bca653211d4"
  ],
  [
    "Qu'est-ce qui est rose et invisible ?",
    "fcc6eec0bc3e10810b220126c5c419d6"
  ],
  [
    "« Old Charley », tu es, en tout cas, le vieil homme le plus chaleureux que j'aie jamais vu",
    "5165ad3a17d77c5a7ff9a8f1a05ed634"
  ],
  [
    "Premier Marblehead, 473 F.3d à 3.",
    "281df38abe787b483b8aee74233ea2ed"
  ],
  [
    "De façon réaliste, si l'hyperinflation devait avoir un impact sérieux sur les pays du G-8, les représentants des pays, ainsi que la Banque mondiale et le FMI, proposeraient immédiatement des plans pour tout stabiliser (à noter : en fin de compte, je suis du genre « l'argent n'est pas réel »).",
    "29504630ac3ae754af4ed8e3e769c712"
  ],
  [
    "Oh, j'ai réussi à m'en sortir parce que j'ai fait mon devoir il y a quelque temps. Alors, tu vas faire du shopping avec ta femme frens ?",
    "762ee66e9213813e9a8dacbdfbbd0e64"
  ],
  [
    "Et où, pour la première fois, le courant dominant américain inclut tous nos citoyens handicapés.",
    "bfe5e45b17f406ada6757b2471036fc1"
  ],
  [
    "Tracez les mains et les pieds des enfants sur un grand panneau d'affichage.",
    "69231989751232e364d1ba9ed96ff26c"
  ],
  [
    "27,0 % de tous les ménages étaient constitués de personnes seules et 5,4 % de personnes seules de 65 ans ou plus.",
    "2ce2e332141c06343286e2e4d83ca8c0"
  ],
  [
    "Mon seul reproche était que le samedi soir, la musique live était un peu assourdissante.",
    "6570e715307b2a691c0263e28debd7b9"
  ],
  [
    "Quand ils arrivèrent près de la fontaine, un auvent fut étalé pour elle, sous lequel était placé un canapé de tissu d'or, et actuellement un dîner délicat était servi, sur une table recouverte de plats d'or et de cristal, tandis que le vent dans les arbres et la chute de l'eau de la fontaine murmuraient la musique la plus douce.",
    "126282ecf121def54e5363b3cd97658a"
  ],
  [
    "Non, ça ne fait que six ans.",
    "340c2f4e6f86e8d708b257e24a1b4d08"
  ],
  [
    "Scarlett Johansson fait sensation à Chicago pour le TIFF",
    "81178eef6ac9715536ffec5d2e64f78e"
  ],
  [
    "Le geste de la main avec 2 paires de doigts serrés ensemble a été fait par ce Vulcain sur le « Star Trek » original",
    "f032d17adece1d39a041f8e462632952"
  ],
  [
    "Mon chien est allé au cirque aux puces et a volé le spectacle.",
    "daa745ef80a6db7d55eedaf5c34bfbe6"
  ],
  [
    "Il n'aurait pas pu lui parler au téléphone, nous étions tellement loin de la réalité à ce stade que rien, même pas des SMS de 4 mots, n'avait de sens pour nous.",
    "7901102bebc6f8caf4e6ea1009592969"
  ],
  [
    "Et je peux arrêter de rapper mais je ne peux pas arrêter d'empiler des figurines",
    "8aea5d961967bc5a6e9c81fb1369245e"
  ],
  [
    "Le langage clair de SOX ne protège aucun type d'information fourni par un employé, mais restreint la protection de l'employé aux seules informations concernant certains types de comportement.",
    "66812a45b7c3f2df4463168c2a20e365"
  ],
  [
    "J'ai attiré une petite foule et un homme plus âgé m'a fait signe de la tête en sortant.",
    "915ef4a93e26fa81770fac406fab7f70"
  ],
  [
    "Umm alors, quand es-tu libre de recevoir mes instructions ?",
    "982dfa8c19fb97c9eba4c3efb5d52832"
  ],
  [
    "En formant un véritable consensus sur la manière dont nous devons procéder.",
    "f8a7b21936793d16ae3ae488d936205a"
  ],
  [
    "Faites défiler l'écran vers la droite jusqu'à Réglages",
    "d9dab74e3d70ca7e5be7e2d012e40ea6"
  ],
  [
    "Pour étudier l'activité enzymatique par opposition à la protéine totale, des réactifs basés sur l'activité ont été développés pour marquer la forme enzymatique active des protéines (voir Protéomique basée sur l'activité).",
    "ea89862da60fac6fe017f16ec93472ce"
  ],
  [
    "Les serveurs étaient sympathiques mais je ne peux pas en dire autant de la dame qui nous a accueillis et qui a rédigé la facture.",
    "3ca9a03a6f39bcc077fbf425bbe41c69"
  ],
  [
    "Il distribuait également des cadeaux à tous les domestiques de la maison, sans oublier même son vieil ennemi le cuisinier, bien qu'elle le méritait peu.",
    "5e4fb685b369f18f57a62c228a3f9d7e"
  ],
  [
    "Il dit qu'il incinérerait mon manteau de fourrure gratuitement si j'amenais la prochaine personne que je connais qui meurt.",
    "dc1b393fec9f53bca7b86f867a25f2c3"
  ],
  [
    "Aucune lignée de cellules souches embryonnaires en Inde : DBT",
    "4642746dd3a25b98c7761953bbfc77ac"
  ],
  [
    "Le capitaine Merrill Stubing était le principal homme à bord de ce croiseur TV titre",
    "be9f559ef9e5db16b971f4599a793d2c"
  ],
  [
    "Je dirais qu'il fait mauvais temps, mais il a vraiment moins de 18 ans...",
    "11dad517ad4fd1af6640407f3c10585b"
  ],
  [
    "« Je parlais d'une affaire immense avec lui, c'est vrai, il y a une demi-heure, »",
    "419e5a81cb9345022a6e3f76b148bb09"
  ],
  [
    "La-la-la-la-la-la-la-la-la-la-la-la-",
    "c063c3711e049b7e6c6fd18dfc9757f7"
  ],
  [
    "En ce qui concerne la loi, le juge Rakoff a conclu que l'élément d'intention de l'EEE pouvait être satisfait par la preuve qu'Agrawal possédait l'intention requise de se convertir lorsqu'il « a supprimé le code ou à tout moment par la suite alors qu'il était encore en possession non autorisée du code informatique », et a ainsi chargé le jury.",
    "7ee9013981554133169630b7d5caa441"
  ],
  [
    "L'idée est qu'il fera tellement de dégâts dans ces 8 secondes que ça vaut le coup de le choisir plutôt que Trist.",
    "32be6fc765671b323879cc1919615508"
  ],
  [
    "Je sais, il dit qu'elle reste mais je pense qu'elle pourrait ne pas rester puisque Vivian et toi ne restez pas !",
    "f566bb609119d30473dac245476680f3"
  ],
  [
    "De la Tunisie à la Birmanie, nous soutenons ceux qui sont prêts à accomplir le dur labeur de la construction de la démocratie.",
    "dde0e751e47d22361e067f5734d9d8ea"
  ],
  [
    "Créez un nouveau dossier sur la clé USB appelé « PS3 », puis créez un autre dossier dans le dossier PS3 appelé « UPDATE ». Les lettres doivent être en majuscules pour que la console PS3 reconnaisse les dossiers.",
    "a5f821b3ab63b1aa683be20ae7896cff"
  ],
  [
    "Comme la reconnaissance moléculaire de l'ADN repose principalement sur le squelette du polyanion, les nucléotides peuvent être modifiés sans altérer l'intégrité structurale de l'ADN.",
    "739898283419599f99ce737e9b0d84dd"
  ],
  [
    "J'ai commandé 2 tacos, quelques boissons et un chimichanga.",
    "5c48a21b81c5d379fcb4f4b97bbfdc69"
  ],
  [
    "Le prince sauta de cheval, laissant Pepper sur l'arc de selle.",
    "2a24fda1c6aa2a38884c98e76826e3ca"
  ],
  [
    "Mais si tu me choisis, tu auras droit à de la comédie !",
    "dde7b8b7a2a8efe09cfb9014424b0da1"
  ],
  [
    "Voici comment la carte PRESTO devrait fonctionner",
    "47413ce325b2a7ab5565e72d42d696e1"
  ],
  [
    "Cette place du Caire a été au cœur des 18 jours de protestation qui ont renversé le dirigeant égyptien Hosni Moubarak en 2011",
    "4c4eba0dc7ada880eb2cc841baecaafa"
  ],
  [
    "La sonnette ne fonctionne pas, j'ai dû frapper à la porte.",
    "f540362abe85b3bf0b09bab9165281c2"
  ],
  [
    "Pathrick, que tu es le plus heureux mortel de la vie.",
    "a817937e9138816e4e6c0a8db713ba24"
  ],
  [
    "Allons-nous quitter ce jardin d'Eden ?",
    "35bb2d33bde2c9ba01a8ec6fbc63b7c9"
  ],
  [
    "Au lieu de cela, la majorité allègue que « l'argument du gouvernement est mieux compris pour identifier les actions et les contrats à terme achetés et vendus sur les bourses nationales comme les produits placés dans le commerce interétatique ». Id.",
    "7900fc5377d08d7193befa64a3b3aaa9"
  ],
  [
    "Ils tirent directement sur votre cible et infligent des dégâts décents à l'impact.",
    "fc2e79473cd2aca17eaad208346a1060"
  ],
  [
    "Je suis venu à la recherche de cette vidéo... pas terminée...",
    "3ffa43f4f58bc306d8de5f1b68ab07a5"
  ],
  [
    "Pourtant, l'histoire nous dira qu'au milieu de nos divergences, nous avons agi avec détermination.",
    "29f075b506d61633b44d6ea6f44cc2dc"
  ],
  [
    "Sachez qu'il est normal de participer à la plupart des discussions.",
    "1d30c89b6b4d0cef59bdac453fb381d1"
  ],
  [
    "Malgré son rejet de la composante sexuelle des relations dans les Droits de la femme, Wollstonecraft a découvert qu'Imlay a éveillé son intérêt pour le sexe.",
    "c7baff8c5a265c779a934f79b08dc782"
  ],
  [
    "Le porc était sec et n'avait pas un goût frais.",
    "8da5db38e902cc18dc78fd7e62946779"
  ],
  [
    "Le jeune roi s'est réjoui de son cœur quand il a vu sa beauté et a appris à quel point elle était bonne, et un grand banquet a été préparé, auquel tout le monde a été invité.",
    "14fa507ae0b2444fa510563e954bde6c"
  ],
  [
    "Si jamais tu fais du mal à ma petite sœur, si jamais tu lui fais du malheur, je te traquerai et je te botterai le cul !",
    "fb96d00e5aab91df49eec810fb6a7ed1"
  ],
  [
    "Amin sera ministre en chef par intérim",
    "be9f41e153307dad29e441bf72bae470"
  ],
  [
    "Lorsque les parents de ce « pionnier » se sont enfuis ensemble, sa mère était toujours légalement mariée à un autre homme",
    "23cb34db052167254703202ead4ebe58"
  ],
  [
    "Celui-ci a été écrit à Londres.",
    "e389b35ae89dc3e04a39c42f9bfed380"
  ],
  [
    "impression sur mon imagination a été le premier de la série, le parent de",
    "83f40a5f97f425888a247ad9ebc66619"
  ],
  [
    "La science a failli à notre monde",
    "d8c5286becdf4642125892ddf936ff9d"
  ],
  [
    "Les conclusions factuelles de l'arbitre sont essentiellement celles dont il a été question précédemment.",
    "b6dbb026d02374c739c5dbbeb4bed283"
  ],
  [
    "Quoi qu'il en soit, vous pouvez faire quelque chose comme ça qui pourrait augmenter l'utilité.",
    "aa87a0714b3c514d7ad55e267cfd76d9"
  ],
  [
    "Et beaucoup de personnes perdent de nombreuses chances de faire mieux.",
    "8f996858034d26f47e8b3b58a6c773ed"
  ],
  [
    "Accédez à Applications et ouvrez OpenArena.",
    "58a0922402c75bd9c11b00a9f18af945"
  ],
  [
    "Murder in Byzance traite de thèmes du christianisme orthodoxe et de la politique ; elle l'a qualifié de « sorte de code anti-Da Vinci ».",
    "7b31caec76845a1c0f8bb356336f4ca5"
  ],
  [
    "En plus de cela, leur prix n'est pas du tout compétitif.",
    "6ba6afe7616f5272446c10ddbba5d06c"
  ],
  [
    "Elle a commencé à vouloir les essayer par elle-même, et a tourné ses pas en direction du jardin.",
    "0f59cc6cb42f5fa209566afcee128cb5"
  ],
  [
    "Ok, écoute, il y a encore des médicaments de Chandler sous le lavabo de la salle de bain.",
    "551a7dc525d9f3dd2e69739ffa277f35"
  ],
  [
    "La seule librairie de voyage de Chicago ferme ses portes après 40 ans",
    "f24039201733e370b1cbf5bb6ee9ae58"
  ],
  [
    "Terme désignant la peur ou la haine de la culture gauloise",
    "0bbc4bd33a8bb2d9ed197c22cdc17f54"
  ],
  [
    "Combien d'hommes divorcés faut-il pour changer une ampoule ?",
    "796a94a247ce0410b16d2ae9deb51574"
  ],
  [
    "« Je pars pour les Pyramides.",
    "b55b327745f295c42fe5b6c78d6bc5e5"
  ],
  [
    "Et tu n'as pas eu à essayer",
    "bcf69bb19a03bd26dbda3000f782cf04"
  ],
  [
    "En accordant le jugement du défendeur en droit, le tribunal de district a déterminé que la seule formule de résine pouvant être considérée comme une formulation de résine personnalisée était la résine de polystyrène.",
    "d57cfa0d96ab63637b54762cfed4d1fb"
  ],
  [
    "Normalement, ils n'autorisent pas les enfants à entrer, mais c'était probablement la dernière chance que j'ai pu voir mon père vivant.",
    "07d576c8d06c34ed25ca5b03c2ac62d0"
  ],
  [
    "Dans un monde où plus d'un milliard de personnes vivent avec moins d'un dollar par jour, nous devons également apporter notre contribution à l'effort mondial visant à réduire la dette des pays les plus pauvres, afin qu'ils puissent investir dans l'éducation, les soins de santé et la croissance économique.",
    "9474362ed93cc706cd3f3d37fc95cdbb"
  ],
  [
    "Connaître les différents types d'urnes de fusion.",
    "809c1e7e1a485c91a04629b619b562fe"
  ],
  [
    "Santa Cruz, une population située en Océanie éloignée, est une anomalie avec des fréquences extrêmes d'haplogroupes autochtones d'origine océanienne proche.",
    "10e99fb31f8d23a13ce1c3d17e561b4b"
  ],
  [
    "Il comprenait quatre côtés, et la gentille fille derrière le comptoir a également dit qu'un soda pouvait compter si je ne voulais que trois côtés.",
    "4878ea13ecf09901207f343abe9f49d4"
  ],
  [
    "Quand l'expérience aura échoué, on t'arrachera la tête des épaules !",
    "1e70a969632bdd76205084cd7a36db06"
  ],
  [
    "Alors il m'a emmenée dans tous ces clubs de strip-tease et ces bars sordides, et quand je n'ai pas voulu lui donner mon alliance, il a jeté une canette de soda sur un oiseau !",
    "6ee6d8cb551641798d7d243de3a46a4a"
  ],
  [
    "Des étudiants en droit menacent de grève",
    "1e47c371b11edc5e7d7c8aad8c506813"
  ],
  [
    "Quelle fin heureuse : ce titre orphelin d'un roman de Dickens est adopté par M. Brownlow",
    "e67c868afd7cb949eb208a64f65e8069"
  ],
  [
    "Avez-vous entendu parler du rabbin qui a dû circoncire des éléphants ?",
    "348abb05cff65376a970f7336684b942"
  ],
  [
    "de la pyramide de Khéops et, par plusieurs, celle du temple de Belus.",
    "107231eff9aa61371a5ef6376c0d678f"
  ],
  [
    "Tu as à peine entendu un mot quand elle s'est étouffée",
    "0199f3c2c505f925db2c995916d73d15"
  ],
  [
    "Bien que l'argument de Carnero ait une certaine force, il se heurte à un obstacle élevé et nous pensons insurmontable dans la présomption bien établie contre l'application extraterritoriale des statuts du Congrès.",
    "f2adc0f57e7016d755c37a63c3e848bc"
  ],
  [
    "C'est vrai que ses compétences sont grandes et qu'elle est toujours une forte championne individuellement.",
    "e767e709c58e55cc3525b6c1b33b49b0"
  ],
  [
    "Ou je te supplie de changer le numéro.",
    "da7b093e7a400a795a3cdff1d0afc3e8"
  ],
  [
    "Je n'ai pas participé à un sondage ni développé de formule arbitraire qui pourrait sembler bonne.",
    "8e13f28178f4d913aa237b4a00fa2994"
  ],
  [
    "Faites vos sachets soit dans la ville de Taverly, en dehors de Yanille, soit à l'extérieur de la colonie de pêcheurs de Piscotoris.",
    "b1d743768a242f70dc99d5b50471f648"
  ],
  [
    "L'influence la plus profonde sur Gandhi a été celle de l'hindouisme, du christianisme et du jaïnisme, affirme Parekh, avec ses pensées « en harmonie avec les traditions indiennes classiques, en particulier l'Advaita ou tradition moniste ».",
    "5b2ac30af806cb07ef10371934c9b1b2"
  ],
  [
    "Ils ne m'ont jamais laissé partir avec une paire de lunettes moche.",
    "2ecec5af230e8dc085bcb55881e43b98"
  ],
  [
    "comment pouvons -nous subvenir aux besoins de nos enfants pauvres, maintenant que nous n'avons plus rien pour nous ?",
    "b573c0e30d4242be68eda1621538ae9a"
  ],
  [
    "J'allais juste, j'allais juste sortir mes lentilles.",
    "e1e922c458c70d445f5d2e7a7b7acad1"
  ],
  [
    "La gauche est toujours la droite ; le centre soit damné",
    "8fac3cdbbbf88af10e6c42344aedd8eb"
  ],
  [
    "Cette mer nommée d'après un explorateur est la partie nord du Pacifique entre la Sibérie et l'Alaska",
    "1bb46d753336efbde78bb191d1554145"
  ],
  [
    "J'avais un travail de concassage de canettes.",
    "a172e36cd85911e238b67b2486f8e242"
  ],
  [
    "Il lui a parlé des ibis rouges, qui",
    "9bf556abdf20fe9ddf8fea6a0ff8ab83"
  ],
  [
    "Je pense à toi certains jours",
    "c0bedb506774003183b4a6cbad585068"
  ],
  [
    "Cependant, les Rankin ont correctement présenté une déclaration de leur témoignage à l'approbation du juge magistrat, qui a été donnée.",
    "e47c3ff8e19e8f87fac1af5161b83d62"
  ],
  [
    "De plus, un concept que j'ai trouvé utile est le suivant : « Soyez indépendant des résultats ». En d'autres termes, possédez-vous indépendamment de l'issue d'une situation donnée.",
    "bf59214f2b5c42107bd8949b76d44a04"
  ],
  [
    "Un peu tard si possible, je vais voir le parent de Michael, et ma maison ?",
    "f8318b61a03d528cf7731883472db7fc"
  ],
  [
    "Nous devons jouer la main qui nous a été distribuée et la jouer du mieux que nous pouvons.",
    "32a05a182fe2b3961e653b52aeadaef2"
  ],
  [
    "Comprendre le concept d'hallucinations et de délires.",
    "bee5d748659060e3662306b980e8c09d"
  ],
  [
    "Les termes « non coupable » et « non prouvé » entraînent tous deux un acquittement.",
    "e0bff641215bf7a015444735f0e59861"
  ],
  [
    "Peu importe ce que vous obtenez, tant qu'il contient tous les mots « Main », « Tiré » et « Nouilles ». Si vous aimez l'agneau, prenez-le avec de l'agneau au cumin, mais les nouilles volent la vedette ici.",
    "5eb5a777644603f06aae4b59b6fd59db"
  ],
  [
    "Dès que le nain s'est senti libre, il a saisi un sac plein d'or qui était caché parmi les racines de l'arbre, l'a soulevé et a murmuré à haute voix : Maudis ces misérables grossiers, coupant un morceau de ma splendide barbe !",
    "4c7ccfdec5a03d65f6c78695dfdc5b46"
  ],
  [
    "Je viens de vivre le pire anniversaire de ma vie.",
    "3651ce468a5bce3d44e335d811c9242f"
  ],
  [
    "Hommage de 50 jours prévu pour Soumitra Chattopadhyay",
    "1eb075785f2df79acf316d7f548eb009"
  ],
  [
    "Nous espérons que les espèces « volantes » de Carolina Northern en voie de disparition de ce rongeur continueront de voler",
    "5db7d38ec26c893c757dfbd07004be3b"
  ],
  [
    "Quand il s'agit d'anagrammes, je ne reconnais pas mes trous d'oreille à partir de mon trou du cul.",
    "0e6bea20a8b910582ad4a261056e9148"
  ],
  [
    "grande apparition publique, elle a filé dix-neuf fois avant d'aller",
    "38bbef641db917c2a63ab1227eec99ce"
  ],
  [
    "Vous pouvez danser avec ce compositeur",
    "b47d960466af4064af9372eb9c0803fd"
  ],
  [
    "Ces trois déesses qui contrôlaient la destinée humaine étaient appelées « Moirae » en grec et « Parcae » en latin",
    "4c77e73e9e3b3e9efb595381211bbe6b"
  ],
  [
    "Pris dans les phares, grimpe au plafond (Plafond)",
    "489cb99c9736a836fe69f697ee6a5a85"
  ],
  [
    "À L.A., 60 % des appels au 911 adressés au CHP proviennent maintenant de personnes ayant ce type de téléphone dans leur voiture",
    "1ad342ab913af99cde05fcd062aaab69"
  ],
  [
    "Doutant comme un lever de soleil saturé",
    "aa727e6a7a5a37eb5254dbb397375613"
  ],
  [
    "Une infirmière de triage est la première personne qui s'occupera de vous si vous vous rendez dans cette partie de l'hôpital",
    "737883840f0530743cc3d708151458a2"
  ],
  [
    "Shawty",
    "153f6d7db795bc11f9247eb7b969404f"
  ],
  [
    "Et je suis triste, quand Rosie s'en va",
    "49090d8975de1907c2911c5e595c5846"
  ],
  [
    "Et si quelque chose ne change pas",
    "8bf35d303ac8d209485d4eae09ed97d1"
  ],
  [
    "Elle a gagné 4 fois pour « Sister Kenny », « Auntie Mame », « Mourning Becomes Electra » & « Gypsy »",
    "f003c9150481dc7a88e84af2e44bb245"
  ],
  [
    "L'étain romain était composé à 30% de ce métal qui, pour des raisons de sécurité, n'est plus utilisé",
    "793d2c86029b6d3bd465253afb18f394"
  ],
  [
    "Une publicité qui attire l'attention et qui est vue sur un site Web, ou un titre d'actualité qui attire l'attention",
    "e1f71ab469209fedcc84e983171a4ab3"
  ],
  [
    "Vous avez atteint une limite",
    "a87c7a21f2350a596c7284c42fc15b91"
  ],
  [
    "Renseignez-vous sur la race de chien de votre partenaire.",
    "5100035597c7edd04440bb02391d443a"
  ],
  [
    "Je vais m'asseoir ici, rester loin de là",
    "3925b63a6bd1249f00f02e9d10b0278a"
  ],
  [
    "Nous saluons (vraiment besoin de savoir)",
    "6771db8c59ecc6c9908a164af728ab75"
  ],
  [
    "Si seulement tu savais",
    "ee430badf0c7b9f4aed1ce179aabab12"
  ],
  [
    "Il est clair que quelqu'un doit y aller",
    "d6ee65a93135715aa555360612889740"
  ],
  [
    "Coulant sur ce jet OVO, oui je l'ai dit",
    "163a685178537478fb25df4dfe043a48"
  ],
  [
    "Tu aurais dû connaître le mot",
    "3f0632773b9a754d348b1329f915230f"
  ],
  [
    "Ma préférée, ma fille préférée",
    "20ff6e4a2dc1f256b449748fe7a85386"
  ],
  [
    "Je suis désolé",
    "9b11ad1f856fa766af58757c4d7c56b0"
  ],
  [
    "Cali gon cali monte haut sur sa selle, tirant bas et avec ce choppa je suis prêt pour la bataille, ce sont des gangstas de San Francisco et jusqu'à Seattle",
    "e805c193a9e0ac2c18c09423bbd42daf"
  ],
  [
    "C'est tout",
    "0708c4de710f776a235379fbecda2368"
  ],
  [
    "Oh, Hecky Nah, ce garçon est cru",
    "425c8d5b47348c31b165fa75d605b884"
  ],
  [
    "Je sais que tu ne comprends pas, je sais que tu ne le frapperas pas",
    "5e8f852d6eab518b1755a0b6fb1c85b7"
  ]
]