[
  [
    "Je n'ai pu le faire qu'environ 20 minutes avant de l'éteindre.",
    "5cceeee400a70a6c9ca6eb85c4164d7b"
  ],
  [
    "La plupart des gens ont oublié que les Protocoles de Paris d'avril 1994 ont établi une union douanière entre Israël et les territoires occupés,",
    "aeadd9ede5ea8ccfa661072056fbfd3e"
  ],
  [
    "Depuis 2000, nous avons vu les preuves les plus spectaculaires de bulles spéculatives sur les marchés des logements occupés par leurs propriétaires.",
    "0af017aed39dc4c3d228bef80ca6a612"
  ],
  [
    "« Selon les experts de la CSCE, les lois susmentionnées sont conformes aux normes internationales relatives aux droits de l'homme et confèrent aux minorités ethniques beaucoup plus de droits que ne le prévoit le Pacte international relatif aux droits civils et politiques.",
    "2698a2c704509f981c7e2b892ae7b529"
  ],
  [
    "1, tandis que d'autres colons ont suivi en 1914 jusqu'en 1915 et ils ont été affectés dans les colonies suivantes, Colony No.",
    "03dfaa67fdb89bdbbb549e99b9a7c709"
  ],
  [
    "C'est l'heure de partir !",
    "6e3403bf64a21cc58e43ef0d9b058497"
  ],
  [
    "Danny DeVito, qui aurait pu l'imaginer comme le Pingouin ?",
    "852f62963634d9b5559e2d5d93f2d0f3"
  ],
  [
    "Si la France veut capitaliser sur les émotions positives de la fête de la Bastille, elle a besoin d'élites beaucoup plus responsables, prêtes à s'unir dans la lutte contre le chômage et ses causes (manque de compétitivité et rigidité du marché du travail) et ses conséquences (montée des forces populistes non républicaines).",
    "5635ac4f7c1c3b60301c865230f0d42b"
  ],
  [
    "Le parcours de vie de Bruni ressemble beaucoup aux stars de Bollywood qui ont fait la transition de mannequin à actrice.",
    "5eff9fd88c8176340114768a8cc23b00"
  ],
  [
    "Alors que les Seabees avaient de nombreux types d'unités et avaient leurs tâches en dehors de la NCF, d'autres services, et le reste de la Marine elle-même, ne faisaient aucune distinction, ils étaient tous simplement des « Seabees ».",
    "b501d395703d98eae855596060721fd2"
  ],
  [
    "Pour la défense d'Alpha, c'est souvent la seule copie disponible, mais elle se spécialise dans le domaine public et les films bon marché.",
    "a458c9dc9e9bbb57ad2a7eefaa106452"
  ],
  [
    "Je n'ai pas beaucoup de remords pour les adultes mais pour les enfants... C'est très triste.",
    "6895c889e5a815be1812bcae8f533bc4"
  ],
  [
    "Cette conférence a réaffirmé le droit des peuples autochtones de préserver et de développer leur propre patrimoine culturel.",
    "ea66a2127c18bbf0218f74ecdcd7bb25"
  ],
  [
    "Le Bureau of Navigation a donné son autorisation le 5 janvier 1942.",
    "84e20402fc96741b5b7c935d8bebbffe"
  ],
  [
    "Je recommande vivement de ne pas payer beaucoup d'argent pour ce film, mais tous ceux qui aiment viva la bam, CKY ou Jack Ass devraient le voir.",
    "aba23b6e3b8e70492ee08f14fa13c990"
  ],
  [
    "Les résultats de ces examens des services administratifs de Nairobi, Genève et Vienne seront présentés à l'Assemblée générale à sa quarante-neuvième session avec des propositions appropriées pour améliorer leur efficacité et leur efficience.",
    "26a13b0c4ece53732ab7c63c5f1391c6"
  ],
  [
    "Bien que Renault ait été intronisé, l'Espace III a continué à être construit par Matra.",
    "3ec3d946bc9512e2437e8ee9f641c5b3"
  ],
  [
    "Cette scène a créé le personnage de Garfield à l'écran en tant qu'éternel outsider.",
    "e0405fa72fb4ae1b166ef1146a5f449e"
  ],
  [
    "a, mais aussi en Tunisie, en Égypte, en Syrie, au Yémen et à Bahreïn, reflètent la complexité politique de ces pays.",
    "7faedb7ed8ca6de8b30b7cb7923565e1"
  ],
  [
    "Il existe cependant un risque que cela ait un effet négatif sur le débat national nécessaire sur la race.",
    "a56e8bbc03f9d2d7cc8b50f0128eaad5"
  ],
  [
    "Les problèmes de poids sont aggravés lorsqu'on opère au large du Liaoning, car sa méthode de lancement et de récupération STOBAR limite encore plus la capacité de charge utile.",
    "7536065a7eb1b5d7874a2bec1d4ef87f"
  ],
  [
    "Apparemment tourné sur film, cette sortie Direct-to-DVD n'a presque rien d'intéressant que vous n'ayez jamais vu ou entendu une centaine de fois déjà.",
    "ccee66c26e4c530c85091a43dc585e4c"
  ],
  [
    "À mon avis, ce film n'est pas bon.",
    "62593cde359e398fdede69966c8e1241"
  ],
  [
    "Je dois dire que ces 2 actrices sont incroyables.",
    "02dbe0551fb86ff599b8c886a86b5752"
  ],
  [
    "Le Mouvement des pays non alignés continuera de contribuer aux consultations en cours sur les autres aspects de l' « Agenda pour la paix » et sur la rationalisation des structures du Comité",
    "353a4ee8907dc1810f3d4c4c87969e30"
  ],
  [
    "Il s'agit de l'endroit où le spécimen a été découvert.",
    "71927979af99e783ec76f0964503eb19"
  ],
  [
    "Le générique d'ouverture nous indique qu'il a été tourné à Vienne.",
    "51a6c61c46acb9ad3bacac42eef01d05"
  ],
  [
    "Certains peuvent considérer les romances sentimentales passées, mais, pour ceux qui aiment les histoires d'amour classiques hollywoodiennes, c'est un exemple brillant.",
    "640d38e063d318fc56e09e565e19e8bd"
  ],
  [
    "Dans un premier temps, nous avons adhéré à la Convention relative aux droits de l'enfant et nous prévoyons d'autres mesures concernant d'autres instruments également.",
    "7cf732c15f1d0692755dac843f8a3d5d"
  ],
  [
    "Il s'agit d'un bon plan pour une étude du pouvoir des entreprises et de la dichotomie entre la vie publique requise et le besoin de protection de la vie privée.",
    "6515cb22c9e020aec482e59368a5c110"
  ],
  [
    "Bien sûr, malgré l'emplacement éloigné, un des amis de Jill passe, un avec qui elle a apparemment des problèmes comme dans le « vol de petit ami » ou quelque chose comme ça.",
    "4150815c924b46947ae8a03d0692f9d3"
  ],
  [
    "Cela a entraîné de nombreux assassinats et a amené les forces internationales à s'écarter de leur mandat initial.",
    "0f391841ccfab252020773280e36c1f4"
  ],
  [
    "En raison de sa spécialité dans le tissage de tissus, Sheikh Ali Ramitani est souvent appelé Sheikh Nessac (tisserand).",
    "402b1523d4e09d0f146fb7592790e70f"
  ],
  [
    "Sinon, restez à l'écart.",
    "193b9f806538aa7af876d3ca93a22d16"
  ],
  [
    "Ou vous pouvez simplement faire attention à la quête des garçons pour se dévirginiser !",
    "209198ffb894b476bda844acb40cedbe"
  ],
  [
    "Par exemple, la Chine qualifie son intervention dans la guerre de Corée (1950-1953) de « guerre pour résister aux États-Unis et aider la Corée ».",
    "710626ce72617291c2ef249b6f8050c1"
  ],
  [
    "en violation de l'article 19 de la Déclaration universelle des droits de l'homme et de l'article 19 du Pacte international relatif aux droits civils et politiques et relevant de la catégorie II des principes applicables à l'examen des cas soumis au Groupe de travail.",
    "c01553344ea2bec5b7ff5947b1c1570c"
  ],
  [
    "« Robot » est une chanson du groupe de rock sud-coréen CN Blue, écrite et produite par Jung Yong-hwa et Kosuke Oba.",
    "75195a5bcc7a2c905b269c59c546cf29"
  ],
  [
    "IBM pourrait-il laisser Kasparov voir « l'intérieur » de la machine ?",
    "b617bb217eb114009fbf70c6f48f80d8"
  ],
  [
    "La structure mise en place par la loi du 2 août concentre donc la réduction du déficit sur la partie « non-défense discrétionnaire » du budget fédéral, qui ne représente qu'environ 10% de celui-ci.",
    "8124a55a9576cb30610b48de940d5745"
  ],
  [
    "De même, le résultat du sommet de Copenhague devrait être un message fort de la part des dirigeants du monde, qui signalent leur engagement à",
    "f435f2d61337bb3a2ed38f00a1d1a022"
  ],
  [
    "(Quelques spoilers) Aussi ennuyeux que ce sans-abri dérangé Harry, Darwyn Swalve, qui assassine un agent immobilier dans toute la ville de L.A à cause des prix élevés qu'ils facturent pour leurs biens.",
    "df014746f50c155173bb8273fc61ca3f"
  ],
  [
    "262, S. 280) à Moscou.",
    "f8c1f35b59fe4b7fded2fb706154cdf1"
  ],
  [
    "Cela s'est donc bien passé, alors Bickley-Warren avait un nouveau plan ambitieux : refaire exactement la même émission.",
    "eef4a9e2c259a0aa0da23bb26ccd8caa"
  ],
  [
    "Après tout, la Charte des Nations Unies prévoit que « le secrétaire général est nommé par l'Assemblée générale sur recommandation du Conseil de sécurité ». La conc originale",
    "1237e8a50e671aa06081eb12dd344aac"
  ],
  [
    "Il est vrai qu'il y a un renouveau néo-ottoman dans le domaine culturel, et nos citoyens sont impatients de redécouvrir la vie, la culture et les pratiques ottomanes.",
    "788301176dbcfb43ba1b9ec406ccab20"
  ],
  [
    "En huit saisons avec les Canadiens, Risebrough a aidé Montréal à remporter quatre titres consécutifs de la Coupe Stanley (1976 à 1979).",
    "ab5e29e6abfbfea50e5a73096095dfa2"
  ],
  [
    "Un vol vers Mars est prévu avec cinq personnes (trois hommes plus âgés, Cameron Mitchell en tant que journaliste, et une femme scientifique/amoureuse évidente) « équipant » le navire.",
    "ec44959099cc864549c28b5ecbbc189e"
  ],
  [
    "Après avoir lu les critiques, j'ai décidé de louer la version DVD.",
    "5648a63002aa91cf7c2ce384b1aa5fdb"
  ],
  [
    "Le pardon et la compréhension ont un grand pouvoir de guérison. »",
    "1dbd6af89042d0d8fac502bbeb2ed653"
  ],
  [
    "Si l'Assemblée générale adopte les projets de résolution A/C.1/48/L.40 et A/C.1/48/L.41, on estime que des crédits supplémentaires d'un montant de 184 000 dollars seront nécessaires au titre du personnel temporaire (autre que pour les réunions), au titre de la sous-section 3B du projet de budget-programme pour l'exercice biennal 1994-1995, pour le service de la Conférence Désarmement en 1994.",
    "457029ac38d7e6cd10aff1bb06fd4843"
  ],
  [
    "Cependant, il n'est jamais entré en production par souci de stabilité, et il ne reste aujourd'hui qu'un seul prototype.",
    "58c1bc187f5bd75dcf5a674fa265e0f8"
  ],
  [
    "Une grave déception, 4/10.",
    "4e4d81f0c5a73a3e36d627e39187fac2"
  ],
  [
    "J'ai vu le film biographique d'Ed Wood il y a de nombreuses années.",
    "8e2e8643e37b351208486f51af952af0"
  ],
  [
    "Très.",
    "2ab2a2dc6a01d209c9f69e14824afa3b"
  ],
  [
    "Étant donné que les États-Unis profitent largement des achats de titres du gouvernement américain par la Chine, il est difficile de comprendre pourquoi le gouvernement américain et le Congrès se plaignent tant du déficit bilatéral de la balance courante.",
    "6419330ad640ea4de9f073b569a5c3cc"
  ],
  [
    "Et, comme l'a dit le président Barack Obama, le peuple libyen ne doit pas être privé de la pleine maîtrise de sa lutte pour la liberté, et Kadhafi ne doit pas se voir attribuer un fleuret et un bouc émissaire utiles.",
    "07a73d25707cb997b71cd7c7ac9f8453"
  ],
  [
    "Après des années de négligence, le moment est venu de mettre l'accent sur la promotion de la Déclaration sur le droit au développement.",
    "3a9c7818fc15e58d083fb3b537f427ab"
  ],
  [
    "Les deux se sont rapidement liés d'amitié et ont passé de nombreuses heures de loisirs à jouer aux cartes, à aller à des courses de chevaux, à la chasse, à la pêche et à assister à des événements sociaux et politiques.",
    "60feb7df43874fa3261b27f037835ed6"
  ],
  [
    "Au début du film elle « rejette » l'écurie parce qu'elle était trop jeune avant de partir pour le chauffeur !",
    "3386a879e348720d3a51b827855d9662"
  ],
  [
    "Gotham City est à nouveau un lieu de ténèbres et de morosité où le crime et la corruption débordent de chaque coin de rue.",
    "253de431b87fd2983252b648570d7342"
  ],
  [
    "Consciente que les missions de visite des Nations Unies constituent un moyen efficace d'évaluer la situation dans ces territoires et de connaître les souhaits et les aspirations de leurs peuples en ce qui concerne leur statut futur,",
    "9cb4fdb81dbce38cd082020cb57cf478"
  ],
  [
    "Östberg a débuté sa carrière chez Östansbo IS, avant de signer un contrat professionnel avec Ludvika FK.",
    "91b74e6bbe84197dd6c25f6a0ced6739"
  ],
  [
    "Pour les autres, désillusion.",
    "acefd9c2e4837f2c4210ecb48022fbda"
  ],
  [
    "Le bingo de couverture de plage softcore avec des aliens répond à de nombreuses questions importantes de la vie.",
    "86abd3a5eac30e2cc6c66ef8280bb738"
  ],
  [
    "Les résultats de six pays donateurs qui ont atteint en 1991 l'objectif supérieur d'APD de 0,20 % fixé dans le Programme d'action ont été notés avec satisfaction.",
    "0c8a3aa5dc68bf7b21383f0669c1e45e"
  ],
  [
    "Le cinquième single d'Indiana, « Solo Dancing », est devenu sa sortie percée, amassant une attention considérable de la part des blogs musicaux et l'inclusion sur la liste de mi-année « Singles of 2014 » du magazine Time.",
    "57ad45c6630f78f3f57e37c6e511bd86"
  ],
  [
    "Cela montre comment des amitiés peuvent se former entre les couples les plus improbables.",
    "3c817e86444a3d884a1a935b5986b6f2"
  ],
  [
    "Nous devons donc nous concentrer davantage sur l'adaptation aux effets du réchauffement climatique, par exemple en intensifiant les efforts pour faire face aux inondations intérieures et à l'effet d' « îlot de chaleur » urbain.",
    "4bc0962f530902fce53ce2ed71934664"
  ],
  [
    "Cela aurait été imputable à la publication, dans la revue Jeune Afrique, d'un article critiquant le non-paiement des salaires du personnel de l'ambassade zaïroise au Burundi ; l'auteur observe qu'il n'a rien à voir avec cet article, qui a été signé K. K., Bujumbura, Burundi.",
    "54fdad7b64fe30712a6590f44c8ea37c"
  ],
  [
    "Après avoir été mis à l'écart pour blessure pendant la première moitié de la saison 2000—01 avec la Fiorentina, Morfeo est brièvement retourné à Atalanta en prêt en janvier suivant ; pendant ce temps, cependant, il a lutté avec des blessures et en raison de son caractère, et finalement n'a pas réussi à reproduire systématiquement les performances de qualité il avait réussi lors de son premier sort avec Atalanta, malgré quelques performances prometteuses, et un décompte respectable de cinq buts en 17 apparitions.",
    "42fbb4937c9fc9469b35857db4f4c321"
  ],
  [
    "Mis à part le blackface qui fait grincer des dents, ce court métrage n'a aucun sens.",
    "52d907c971bcd00a6a9a8b14d39a5bdd"
  ],
  [
    "À moins que tu ne sois dedans pour bien rire et à quel point c'est stupide.",
    "10f98c0dcbf685d483940b0ec1f22712"
  ],
  [
    "Les officiers militaires ne sont pas majoritairement communistes dans leurs tendances politiques, ils ne sont pas exclusivement des Russes de souche, et pas nécessairement des nationalistes.",
    "fc7387ca4d73af34bbf3452ae4c5f3a7"
  ],
  [
    "6. La disparition des clivages politiques et idéologiques de la guerre froide avait fait naître des espoirs de sécurité, de stabilité, de paix et de prospérité mondiales accrues, de sorte que la communauté internationale pouvait désormais se concentrer sur la mise en place d'un système juste, équitable, véritablement multilatéral et non discriminatoire l'ordre international et qu'il y aurait un renforcement de la coopération internationale pour le développement.",
    "795f8016a82ba4f2884015faa611af5b"
  ],
  [
    "Il y avait 338 ménages, dont 32,8 % avaient des enfants de moins de 18 ans vivant avec eux, 64,5 % étaient des couples mariés vivant ensemble, 9,8 % avaient un chef de famille féminin sans mari présent et 21,0 % n'étaient pas des familles.",
    "dd09e3c822de41564366d3a072d248b4"
  ],
  [
    "Par exemple, en 1953, il apparaît deux fois dans la série télévisée syndiquée de Duncan Renaldo, The Cisco Kid dans le rôle de Chief Sky Eagle.",
    "05135accf07a7b7f473c530ebab9848b"
  ],
  [
    "Je ne le soulignerai jamais assez, n'achetez *PAS* ce film pour les enfants.",
    "48a75dc66bbf071b6f36106467c01a2c"
  ],
  [
    "Il est cependant beaucoup plus difficile de résoudre les problèmes sociaux et économiques profondément enracinés d'une ville comme Juárez que d'inonder ses rues de 8 000 soldats armés de fusils d'assaut.",
    "0be8efb5767e62e8298573e467c022ec"
  ],
  [
    "Des informations détaillées devraient être fournies concernant les organismes nationaux chargés de l'interdiction des drogues, les comités nationaux de coordination désignés pour assurer la coopération opérationnelle entre",
    "e0e6ff4255130d923f0f23c52e1c4ffc"
  ],
  [
    "Elle a été nommée d'après l'ami de son père, Sir James Kady.",
    "cedc49f0ce0c887b85fc463d2a533a61"
  ],
  [
    "Quelques belles lignes comiques - en fait rire à voix haute, une action incroyable et une belle intrigue.",
    "c0e5da1a102960d77f6cd9c4aa094ecd"
  ],
  [
    "Tout au long de cette période, les étudiants les plus brillants ont été attirés par les universités de recherche supérieures et les opportunités qui s'offrent à eux.",
    "a5937976bbd8b53daf3fd0c2d330262e"
  ],
  [
    "Plus précisément, le Chapitre VII de la Charte décrit ces arrangements et confie au Conseil de sécurité la responsabilité de faire des recommandations et des décisions sur les mesures à prendre, conformément aux Articles 41 et 42, pour maintenir ou rétablir la paix et la sécurité internationales.",
    "effb40152fc71b0d44ee145237dab34a"
  ],
  [
    "Moha a été annexé à Liège.",
    "ce3f96eef51ba0ca32935928535a14b4"
  ],
  [
    "Je n'ai pas lu les livres Tarzan de Burroughs, mais beaucoup de ses autres séries — elles étaient pleines d'action significative et de but héroïque !",
    "3d03462c2e2da08dec76bb9ecdfdc9ab"
  ],
  [
    "Bernadette Peters montre ici sa polyvalence avec une performance incroyable.",
    "39aa44aa0d90d9f061cbaf8e194d4567"
  ],
  [
    "S'appuyant sur ces travaux et les découvertes scientifiques connexes, Annan a lancé un appel en 2004 pour une révolution verte en Afrique, sur la base d'un partenariat élargi entre l'Afrique et les pays donateurs.",
    "8a1bda405bb8dac8e10edf71588794e9"
  ],
  [
    "L'OIT a entrepris un certain nombre de missions de programmation dans les États de première ligne afin de préparer des programmes quinquennaux pour chacun des pays afin qu'ils coïncident avec le cinquième cycle de programmation du PNUD (1992-1996).",
    "cb62d09e0815649f6c37bb379097acf7"
  ],
  [
    "Dans le passé, les musiciens navajos étaient amenés à maintenir le statu quo de la musique traditionnelle, des chants et/ou des compositions pour flûte.",
    "19e8f2fac5c4be37356e053268a6b18e"
  ],
  [
    "« Thirst » est original, divertissant et heureusement un peu moins étrange que les précédents projets de Park Chun-wook.",
    "0ce97e9e1918b28b0b2679b5e376abc1"
  ],
  [
    "La chambre haute du Parlement tchèque ayant un droit de veto absolu sur les amendements constitutionnels, la possibilité de modifier la Constitution a été perdue.",
    "3a16471d687372df6042ed7589a49c7b"
  ],
  [
    "L'ITC ne suit donc pas cette recommandation ; toutefois, lors du recrutement, les frais de voyage sont pris en compte dans la mesure où cela ne constitue pas une discrimination et n'affecte pas la mise en œuvre dans les délais du projet concerné.",
    "be19409d6fb8e4a65381e8e8f9f6f2f4"
  ],
  [
    "Cassell a honoré les vœux de son père et est allée à l'Université Cornell.",
    "1522ed02faa3d932511942c188295867"
  ],
  [
    "Cela dit, la valeur de production est définitivement là, avec de superbes effets de zombies et il est assez bien monté, avec un sound design très efficace.",
    "017837b14a3b36bbf09bffcb9a372eb5"
  ],
  [
    "C'est horrible à regarder et Gossett Jr qui a fait sa part de dindes semble avoir atteint le fond ici.",
    "f615bcde408c857487c087e1ff1f3275"
  ],
  [
    "C'est un témoignage de l'intelligence et de la sensibilité extraordinaires de Tim Robbins, des traits que l'on peut également voir dans ses rôles d'acteur (Shawshank Redemption, Jacob's Ladder) .Ce film laisse en fait entrevoir un subtil compromis entre les camps « pour » et « contre »... si subtil qu'on ne peut pas le mettre en mots, subtil au Au point de disparaître, on a pourtant l'impression, après avoir regardé la photo, qu'un compromis est possible, qu'il peut être trouvé si seulement nous regardons assez en profondeur...",
    "d04c30d492aab83217d22ca85902609e"
  ],
  [
    "Il existe trois scénarios possibles : « embrouiller », basé sur l'approche actuelle consistant à « prêter et prier » ; « éclatement », avec des restructurations désordonnées de la dette et la sortie possible des membres les plus faibles ; et « une plus grande intégration », impliquant une forme d'union fiscale.",
    "c013ad30b00e0fa05ab45fd3aa6397bb"
  ],
  [
    "a Force intérimaire des Nations Unies au Liban pour une nouvelle période intérimaire de six mois, soit jusqu'au 31 janvier 1994 ;",
    "b16515e1fc2afa32eece54ce7683fa16"
  ],
  [
    "McCotter met fin à sa campagne en septembre 2011 et démissionne de son poste de représentant américain en juin 2012 après avoir échoué à se qualifier pour le scrutin primaire.",
    "be0ff83de40c726a80b65040c51f21ed"
  ],
  [
    "Ce film a fait, même la courte nudité était nulle !",
    "545b1c058979d045fe24174613f3d287"
  ],
  [
    "Presque parfait !",
    "88195d48921cba841ac8b6b0cef5d20c"
  ],
  [
    "et la coordination des services fonctionnels fournis aux organes intergouvernementaux centraux devraient renforcer la cohérence de l'appui fourni à ces organes dans le cadre d'arrangements qui, en même temps, élargiront la base et amélioreront la qualité de cet appui en mobilisant tous les secteurs concernés des questions économiques et sociales secteurs de l'Organisation.",
    "55a6babddec8567855e81d3318d9aec9"
  ],
  [
    "Les 60 premiers bataillons avaient en moyenne 37 ans.",
    "e4db1aa480964157ca500b13e27b60f1"
  ],
  [
    "J'ai trouvé Kelley un abruti majeur tout au long du film, et il n'a jamais changé du tout.",
    "ebec92fab0a54f11292baf6a923f8105"
  ],
  [
    "22.3 En ce qui concerne le Fonds du PNUCID, d'importantes modifications administratives et financières ont été apportées en 1992-1993, avec leurs incidences programmatiques correspondantes.",
    "2839065a4c995fced1ea8e1f075b0d76"
  ],
  [
    "Elle est diplômée en économie du collège Gábor Dénes.",
    "61fb78b5f52c52bdbf8853e817ce63a7"
  ],
  [
    "Ce n'est que lorsque les supérieurs de Rodman annulent ses expériences et qu'il ramène chez lui César, un chimpanzé en bas âge, que le scientifique commence à se soucier des autres.",
    "ba0720e966afed6d3a7a27a99827745e"
  ],
  [
    "Le Comité se déclare satisfait des informations utiles sur l'application du Pacte qui figurent dans le deuxième rapport périodique et dans les annexes, ainsi que dans le document de base (HRI/CORE/1/Add.28).",
    "6f2ef2e4839fd233151c482c441439d1"
  ],
  [
    "J'ai occulté le reste, et pour cause",
    "5d8b41ea3904a2a6e369134a33fbec1b"
  ],
  [
    "Un budget plus important ne ferait pas de mal et peut-être plus sur sa vie réelle.",
    "36a1856aa63499cfdcfdcb7b19d4cd34"
  ],
  [
    "La notion du grand penseur militaire Carl von Clausewitz selon laquelle les « batailles décisives » sont le « centre de gravité » de la guerre est tout simplement hors de propos pour les conflits qui n'ont pas de « centre de gravité » visible.",
    "8041fbe04bf3ebde0c43b60383d8aa0b"
  ],
  [
    "En fournissant au public un compte rendu précis et opportun des activités des Nations Unies dans ce domaine, le Département vise à susciter des attentes réalistes et à susciter un soutien dans ce domaine d'activité crucial.",
    "ed220e6233a9f1197b6f680295e6a1db"
  ],
  [
    "OK film mais rien de plus.",
    "79e171a328ecd1500f8a7405c6ebb776"
  ],
  [
    "Ce film n'a rien de nouveau.",
    "9c73ad138d30d351bb2c7a8bdabc2275"
  ],
  [
    "En conclusion, un film vraiment agréable, qui est définitivement sous-estimé.",
    "627fd994b360fabb1fd5f1bb29dec2bc"
  ],
  [
    "MOSCOU — Lorsque le président russe Dmitri Medvedev a prononcé son discours annuel devant l'Assemblée fédérale, j'ai été frappé par le fait que son discours semblait être destiné à un pays avancé et prospère, et non à la vraie Russie d'aujourd'hui.",
    "2e416f5ee54fc1e909bcb5c70633a778"
  ],
  [
    "Les centres nationaux de surveillance des effets indésirables des médicaments en Bulgarie, en Chine, au Costa Rica, en Hongrie, en Indonésie, en Malaisie, au Maroc, en Turquie et au Zimbabwe ont bénéficié d'un soutien dans leurs activités.",
    "860dfb8e0ff02a2728578ed0a6d83e7a"
  ],
  [
    "La rivière Canoe est une rivière du sud-est du Massachusetts.",
    "10f13f9e2c9e50369e7138720d4dd1da"
  ],
  [
    "S'il y avait chacun le choix entre deux façons de faire les choses, ils faisaient simplement les deux.",
    "896bb360d81c64e3cef4e03a96c26c9a"
  ],
  [
    "Les questions interaméricaines ne peuvent plus être laissées aux caprices et à la convenance des dirigeants individuels.",
    "7ee8371f0d8e10eb27879e51b8011ee7"
  ],
  [
    "Rappelant en particulier la section III de la résolution 32/162 de l'Assemblée générale, qui prévoit la nomination d'un directeur exécutif pour le Centre des Nations Unies pour les établissements humains (Habitat) et définit les responsabilités du Centre sous la direction de son Directeur exécutif,",
    "a6a971df9f484c5113ee6c1821adcf39"
  ],
  [
    "Elle est née le 3 mars 1988 de Ramazan et de son épouse de Kezban dans le village de Kozluca à Afyonkarahisar, en Turquie, en tant que cadette de trois frères et sœurs.",
    "091dbcb9dbbb359eae8ad116bd4a547c"
  ],
  [
    "Je ne suis plus assez aux échecs professionnels pour savoir où et quand c'était.",
    "b14e2d3dac3ca32e234182ebf8a61c3d"
  ],
  [
    "En 1980, dans l'Angleterre de l'après-travail, ce film était vraiment drôle.",
    "9279b09c596b10036cc9966a2dc128d3"
  ],
  [
    "Pire encore, en l'absence d'un leadership américain fort, les problèmes mondiaux de longue date — du changement climatique aux réformes urgentes du système monétaire international — continueront de s'envenimer.",
    "bcb1032564f1a6b98324cc8d2794433a"
  ],
  [
    "En outre, l'Allemagne devrait retarder son assainissement budgétaire ; au contraire, elle devrait réduire les impôts pour",
    "0bdcb5e4fb5e4a95b5dbd8661257c673"
  ],
  [
    "En ce qui concerne l'article 5 de la Convention, le représentant, se référant au rôle de la police dans la garantie du droit à la sécurité de la personne et à la protection de l'État, a fait observer que certaines difficultés concernant la formation de la police dans les nouveaux Länder avaient été rencontrées à la suite de la réunification des Allemagne, mais qu'une série de mesures avaient été prises pour améliorer la situation.",
    "b23f690bea16b7590c3ffc55991384fc"
  ],
  [
    "Une des premières victimes a été le navire de minerai de fer,, à destination de Cardiff, au Pays de Galles.",
    "e3ee70947a9fe1003b3e75e126875bb1"
  ],
  [
    "Ce film n'a aucune valeur de re-visionnage.",
    "5cb77497853541334df8d7b3b1168361"
  ],
  [
    "Je n'ai jamais vu ce pays produire quelque chose d'aussi ennuyeux avec le sexe.",
    "cdc1f2132b7ff4f56b5f8d5433c207f8"
  ],
  [
    "Rick Lenz apporte également un large soutien en tant que petit ami nouvellement trouvé de Hawn.",
    "d40eb9aba4f29c995fb82f7e29b30128"
  ],
  [
    "Les investisseurs comprennent bien que nous nous trouvons actuellement dans de telles circonstances, il faudra donc un certain temps pour revenir à ce niveau.",
    "41313bd90e0799ee1a5884fb53dd103f"
  ],
  [
    "Le gouvernement irlandais a déclaré avec insistance que toute modification du traité de Lisbonne liée aux réformes de la zone euro ne nécessitera pas de référendum.",
    "1406ce5501e84033e16be8768cef69ff"
  ],
  [
    "Tout en approuvant les efforts visant à développer la coopération et à coordonner les activités des organes des Nations Unies dans le domaine de la prévention du crime et de la justice pénale, elle considère que, dans ce domaine, des ressources considérables restent inutilisées.",
    "759e47def36b6e54e0bb59cd54660e33"
  ],
  [
    "Ce film contient TOUS les clichés de tous les films de terrorisme ou de crise d'avion de ligne.",
    "e5e0bc475d0ad44d78524152eb5087b2"
  ],
  [
    "comme dans de nombreux films de Wong, beaucoup de gens les trouvent ennuyeux et déroutants.",
    "a37f268ae4842334dfdb4b528a67d858"
  ],
  [
    "Au Tchad, le pire des pires, les femmes n'ont « presque aucun droit légal », et les filles d'à peine dix ans sont légalement mariées, ce qui est également vrai au Niger, septième pire endroit pour une femme.",
    "07615e408c082f569e75610e4353b834"
  ],
  [
    "Le Hamas a ensuite fait une proposition publique de cessez-le-feu mutuel limité à Gaza, que les Israéliens ont envisagé et rejetés.",
    "2389993f0a09fd9dc82561a8885062ce"
  ],
  [
    "Je fais référence à Kelly dans le rôle de la gosse adolescente, « Tia Russell ». Ironiquement, six ans plus tard, elle a joué un rôle époustouflant et extrêmement sympathique en la personne de « Rowena Morgan » dans « Mr.",
    "8878743dc9a2cbca0d63e1758b33fb25"
  ],
  [
    "Ma femme et moi avons du mal à trouver des films comme celui-ci qui soient propres et agréables pour les adultes.",
    "bd83d3322736355703bb8e8c7dfa56df"
  ],
  [
    "Il était également évident qu'en promouvant ses réductions d'impôts, l'administration Bush s'engageait (sur une échelle de plusieurs milliards de dollars) dans une comptabilité malhonnête, semblable à celle d'Enron.",
    "ba819353285b1d95762aa73c94ef2533"
  ],
  [
    "Application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux par les institutions spécialisées et les institutions internationales associées à l'Organisation des Nations Unies",
    "d196dea4533812fed1ebe9bf3354078d"
  ],
  [
    "D'autres premiers chrétiens croyaient que les « fils de Dieu » dans Genèse 6:1-4 étaient les descendants de Seth.",
    "2f3b653885e6ba3a59e44bea6112ee22"
  ],
  [
    "J'ai finalement loué cette vidéo après l'avoir recherchée pendant de nombreux mois.",
    "7888b1040da41b24de0b7e3d78f98ca0"
  ],
  [
    "Bizarrement, il ne lui cache rien de tout cela.",
    "ca60a8e3d6e952c1c7b06ebd77b8a062"
  ],
  [
    "La majorité des citoyens ont connu une baisse de leur niveau de vie au cours de l'année écoulée, et l'on continue de penser que les personnes ont davantage d'opportunités en dehors de leur propre pays.",
    "07e38b22c824928ad5de98051900fbc3"
  ],
  [
    "En tant que lieu désigné dans le Recensement de la population de 2016 mené par Statistique Canada, Lower Manor Estates comptait 79 habitants vivant dans 33 de ses 33 logements privés, une variation de NaN % par rapport à sa population de 87 en 2011.",
    "e6e82546ba6b38250b470db53efe2034"
  ],
  [
    "Les premières images de ce film, du sosie de Michael Jackson (Diego Luna) faisant le tour d'une petite moto sur une piste, sont étrangement fascinantes et magnifiques : « Mister Lonely » de Roy Orbison joue sur la bande originale et les images se déroulent au ralenti.",
    "aa3a142c2f24ca7fede86d6fa571e884"
  ],
  [
    "Je lui donne un 9 sur 10 !",
    "99a8089011ecd4805943337270b19d80"
  ],
  [
    "En tant que puissance opposée au statu quo, l'Iran ne recherche pas de capacités nucléaires dans le but de détruire Israël, mais de gagner en prestige et en influence dans un environnement hostile et comme bouclier contre son défi à l'ordre régional.",
    "18c3265b98fb111de9e7148f4926804c"
  ],
  [
    "Les activités du sous-programme seront exécutées par l'Institut latino-américain de planification économique et sociale (ILPES).",
    "f3736723dbef4ade4e1c88ea99d8702e"
  ],
  [
    "Le Rio Grande où les colons ont débarqué est aujourd'hui un champ de maïs.",
    "7e32a9d3253ab84ea76a0ae35a06ccac"
  ],
  [
    "En tant que documentaire, c'est risible d'une manière loufoque : une collection schlocky de tableaux bibliques recréés mêlés à des interviews solennelles de soi-disant « experts ». Considérez cela comme une publicité publicitaire qui pousse Jésus au lieu des maîtres des cuisses.",
    "060a14dbc892680c071a484d1cab9933"
  ],
  [
    "Bien sûr, c'est un peu du côté des petits budgets, mais ils ont fait un excellent travail avec le budget qu'ils avaient.",
    "62b3362d69ada8dcfe2ddea71a50cd70"
  ],
  [
    "4. La Sixième Commission a examiné ce point à ses 36e et 38e séances, les 23 et 29 novembre 1993.",
    "7bf2d7851a45e6d062d1362ba6f974b4"
  ],
  [
    "Je l'ai vu et je me suis dit « c'est Jeffrey Combs » mais j'ai senti que je me trompais puisque la boîte ne le mentionnait jamais.",
    "c1a8eda70c7223ee014cd598f8c17c7f"
  ],
  [
    "Un druide géant veut les sacrifier pour empêcher l'apocalypse d'arriver en l'an 2000, ils doivent aussi affronter des motards, un Indien et un monstre du Loch Ness.",
    "292090e37ad3d43e3b7475450ea5d31c"
  ],
  [
    "C'est le début du plus grand film d'horreur/thriller que j'ai jamais vu.",
    "c536c99a3b119656cf1a2ca849e00097"
  ],
  [
    "NEW HAVEN — Nous sommes en plein essor de l'économie populaire : livres, articles, blogs, conférences publiques, tous suivis de près par le grand public.",
    "aae32850fb8fe79fd7d1f5fc46706e4a"
  ],
  [
    "Les perspectives d'un monde plus stable et plus juste dépendaient dans une large mesure de l'état de l'économie mondiale.",
    "986b8501583c55a283a4d7917739674b"
  ],
  [
    "TCH était le plus grand hôpital pour enfants avant de doubler sa taille, DEUX FOIS !",
    "0e3e672f0543d5b4f769cf2d2e28b83f"
  ],
  [
    "Au-delà de cela, voici ce que les Américains devraient espérer : un projet de loi fort sur « l'emploi » — basé sur des investissements dans l'éducation, les soins de santé, la technologie et les infrastructures — qui stimulerait l'économie, rétablirait la croissance, réduirait le chômage et générerait des recettes fiscales bien supérieures à ses coûts, améliorant ainsi la situation fiscale.",
    "5c4de0abc7e46cb684393599c51a0eea"
  ],
  [
    "6. Si l'individu souhaite faire valoir son cas devant la Cour constitutionnelle, il peut alors déposer une requête à Strasbourg ou bien saisir le Comité des droits de l'homme, car Malte a signé à la fois le droit de pétition individuelle et le Protocole facultatif se rapportant au Pacte international relatif aux droits civils et civils. Droits politiques.",
    "32344fe38f4372e7c73e3b4bbf170b99"
  ],
  [
    "mais la tension monte, les méchants sont effrayants et tout semble bien se mettre en place.",
    "9e5d2234a1cfa31cd9b0fc2ec5696bb3"
  ],
  [
    "Rose et le bon Docteur se retrouvent dans une station spatiale située sur une planète en orbite presque impossible juste en dessous d'un trou noir.",
    "c45057cc79fd24f6b0c1aba96ed286be"
  ],
  [
    "Mais nous pouvons faire un pas en arrière : les revenus des gens sont plus bas et leur emploi est précaire parce qu'ils ne dépensaient pas il y a peu de temps — et ainsi de suite, à rebours dans le temps, dans une boucle de rétroaction récurrente.",
    "914239e51120d2820b52869edece52ad"
  ],
  [
    "Le Plan d'action mondial pour la conservation, la gestion et l'utilisation des mammifères marins (PNUE, FAO) inclut comme objectif principal la survie des espèces existantes de mammifères marins.",
    "e1752d2db9161dd0b4af5be7f315eb21"
  ],
  [
    "En 1942, ils ont occupé les îles d'Attu et de Kiska.",
    "a84ce3cda1ecfc0e99dc1c4324b22ad2"
  ],
  [
    "Faut-il s'étonner que le taux de rétention du SEAL soit supérieur à 85 % ?",
    "286f9c7ef1c935710b0e836a439285c9"
  ],
  [
    "Je recommande vivement ce film aux spectateurs sérieux qui ont dépassé la phase adolescente de Twilight.",
    "aeba104cc07ba436fae1a6b838cfc248"
  ],
  [
    "Peter Kenen a fait valoir à la fin des années 1960 que sans les fluctuations des taux de change comme amortisseur, une union monétaire nécessite des transferts fiscaux comme moyen de partager le risque.",
    "7721db0960375b25611ec0372a33b8f0"
  ],
  [
    "Le rapport « Agenda pour la paix » (A/47/277) présenté par le Secrétaire général contient de nombreuses recommandations et idées importantes qui suscitent la réflexion et qui méritent un examen attentif.",
    "35e7f9da802b726827cecc4b2fd5b5c6"
  ],
  [
    "La guerre a vu plus de 300 Seabees tués au combat tandis que plus de 500 sont morts sur le chantier.",
    "5596cb3c913d6ec503c3df086b0f8eeb"
  ],
  [
    "Et le scénario lui-même est moins décevant en étant moderne qu'il ne l'est en étant évident, c'est comme si Andrew Davies esquissait la célèbre intrigue et venait ensuite d'écrire le dialogue qui lui a d'abord surgi dans la tête.",
    "8f388dd0e4e89a957d6ab2ee332915b4"
  ],
  [
    "Les projets prioritaires sont les suivants : a) enquête industrielle ; b) création d'un centre d'information industrielle ; c) adaptation des produits pour la promotion des exportations vers les pays de la Communauté européenne ; d) réhabilitation d'un institut industriel ; e) identification de projets d'investissement industriel ; f) création d'une banque industrielle ; g) conservation de l'énergie dans l'industrie : services consultatifs ; h) assistance technique pour la remise en état de l'installation pétrolière de Tripoli (raffinerie).",
    "bac7b4ee20f55b9a78dbae15a9901916"
  ],
  [
    "La population du district était blanche à 93 % (voir Race et origine ethnique dans le recensement des États-Unis) ; 88 % étaient diplômés du secondaire et 18 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "73e6213c80fb64f50fd0426579e2ce56"
  ],
  [
    "De même, d'autres éléments de l'establishment laïc de la Turquie, y compris le président et les dirigeants militaires, se sont opposés ou se sont montrés tièdes, au mieux, à l'idée d'une guerre en Irak.",
    "05596c6cdfc85f0332a37d8b33300685"
  ],
  [
    "La gravité de la situation exige une action urgente et le CCI est prêt à apporter sa contribution, comme il l'a fait par le passé, à la recherche de solutions possibles.",
    "1ebc2674595c6113ad2522c55933b7ca"
  ],
  [
    "Il s'agit du cinquième film le plus rentable de 2019.",
    "ef718a0a7a5ef3623a9713dfe2ef0b05"
  ],
  [
    "Je donne un 9 à ce film, l'un des meilleurs films que j'ai vus depuis longtemps.",
    "c1e83dff1f63cbdfb4169f010e8c1362"
  ],
  [
    "Les organes subsidiaires de la CEE continueront de recenser les domaines présentant un intérêt pour les petits États insulaires en développement, en particulier dans le domaine des transports et de l'environnement, pour la coopération économique en Méditerranée.",
    "d39784d84f296dcf0cedfeb750ef90d2"
  ],
  [
    "Nous avons eu de bien meilleures histoires de passage à l'âge adulte, et « Paranoid Park » n'apporte rien de nouveau.",
    "a4a1aaef59c92feabed9e4724d69fabc"
  ],
  [
    "Le jeu d'acteur est moyen au mieux, mais surtout stupide.",
    "a0c45827c5395674e7d6ec98d7531c2e"
  ],
  [
    "Les Juifs israéliens sont tenus de rester en Cisjordanie et à Jérusalem-Est, et les Arabes israéliens sont tenus de rester en Israël même.",
    "f7d3cc5e622ad04d641a359218d734d8"
  ],
  [
    "Toutes les affaires ont fait l'objet d'une enquête : 40 % ont été rejetées parce qu'elles n'étaient pas fondées, 20 % ont donné lieu à des sanctions disciplinaires et les 40 % restants ont donné lieu à des procédures pénales qui en sont actuellement à différents stades.",
    "af4a7d684382c495fe0350b6c0eaf671"
  ],
  [
    "La rosette comporte huit pétales émaillés en blanc (intérieur) et rouge (extérieur).",
    "255b5a88f564758301b3bad5f47b493d"
  ],
  [
    "Je ne sais pas quelle porte du film n'aurait pas dû être ouverte.",
    "0e0a515995457c21b13bbdb2d6d3bde3"
  ],
  [
    "Je ne suis vraiment pas sûr de la version que je préfère, mais je peux honnêtement dire que j'ai trouvé quelque chose pour l'apprécier à la fois.",
    "c3ec460904958c7c5b3d02938d4cd8bc"
  ],
  [
    "Dans les équipes française, anglaise et portugaise également, ce sont les jeunes joueurs qui ont brillé, malgré la présence continue de Zidane, Beckham et Figo.",
    "f780dc562093bc02aed16bf958247256"
  ],
  [
    "et atelier sur le dynamisme technologique et le commerce des pays en développement en Asie et dans le Pacifique (1995).",
    "3493e06c9fe87e4754b647c7acf03bf8"
  ],
  [
    "Elle a aussi dit que ses parents l'ont vu quand il est sorti et que sa mère a failli larguer son père dessus !",
    "87435b80a6045a952e23e6490d9989a4"
  ],
  [
    "C'est tellement horrible et minable... et en fait ennuyeux quand une autre modification par toutes les personnes concernées ferait en sorte que ZIS soit vraiment AMUSANT.",
    "718db4f90daef2765dbf5a969c2e59b3"
  ],
  [
    "Un scénario intelligent et plein d'esprit joué avec le bon mélange de comédie large et d'humour discret.",
    "598bd3c16d5c2f8ac3ac512509b30b55"
  ],
  [
    "L'accent incessant mis sur la présence « harmonieuse » de grands groupes d'interprètes ne laissait aucune place aux voix individuelles (même la jeune chanteuse Lin Miaoke, comme nous le savons maintenant, n'avait pas sa propre voix).",
    "c7ae6ee64a2dddfb92d40e6a15a9214b"
  ],
  [
    "L'impact cumulatif négatif que ces mesures ont sur le niveau et la qualité des services que l'Office fournit aux réfugiés de Palestine pourrait avoir un effet négatif sur la situation générale dans la région à un moment critique.",
    "288db78545573570780661e5f5d281bd"
  ],
  [
    "Début avril, Feige a révélé que Captain Marvel avait été inclus dans une première ébauche du scénario des Avengers : Age of Ultron (2015), mais Marvel a choisi de supprimer cette apparence parce qu'ils ne voulaient pas présenter le personnage avant de pouvoir explorer d'abord son histoire et sa personnalité.",
    "d256cc0b14aa3233b956987c65879609"
  ],
  [
    "Il a ses défauts, dont beaucoup ont été rapportés adroitement par les réviseurs IMDb.",
    "7c6393d2837bfd48eaace3efbcc428be"
  ],
  [
    "Cette fois-ci, la prémisse de Northanger Abbey a été mise à jour de façon très sensuelle !",
    "e89b10b1c6ed8994d6f83b56a105746c"
  ],
  [
    "Le jour de la marche contre la violence, à côté de l'éditorial IndiaRio del Sur figurait un simple sondage d'opinion à une question : « Pensez-vous que la sécurité [dans la capitale de notre département] s'est améliorée depuis le début de l'année ? » Plus de 90 % ont répondu « non ».",
    "623aecb1b67690534ab7d8ed14514c32"
  ],
  [
    "Il a également été convenu que tous les projets et propositions soumis par les pays touchés seraient transmis par le Président en exercice de la CSCE aux organisations internationales compétentes et à d'autres organes pour examen et action appropriée d'urgence.",
    "7c875c1884c8b4d539e60d6942b87555"
  ],
  [
    "4 (Makasendeg) Colonie No.",
    "0049e7143b3e208523be09ef2c67a9a4"
  ],
  [
    "C'est là que l'accent aurait dû être mis.",
    "0ac60d078d4c2f72edbdc3665dbec748"
  ],
  [
    "Comme toutes les personnes impliquées sont probablement trop gênées pour laisser ça sortir en DVD !",
    "d557745b74e2984cfced2ae1a75e6194"
  ],
  [
    "Le Comité a toutefois estimé que, pour assurer la bonne exécution des projets, il était nécessaire de respecter les dates de livraison souhaitées, telles qu'indiquées par les bureaux extérieurs concernés, lors du traitement des achats.",
    "2b4eae7a8ed29a3218fa3c805d799c12"
  ],
  [
    "Mon problème, c'est qu'ils ont démonté cette histoire pour le public moderne.",
    "2413f2a5f1c8105e18d00690f90b5e18"
  ],
  [
    "J'ai été très déçu par ce film.",
    "ad71a79aa2ef9100c36066348f5651dc"
  ],
  [
    "En effet, de nombreux membres de l'UE se sont lancés dans une course pour déterminer qui sera le plus proche ami de la Russie au sein de l'Union.",
    "ee69f5ba9bea21cb53ca875e46bb453c"
  ],
  [
    "Poissons d'aquarium américains.",
    "c642905d4368bc3ae51de99d3b29b062"
  ],
  [
    "Un léger gore, et quelques thèmes douteux, donc probablement pas quelque chose à montrer à votre grand-mère, mais pour le spectateur plus aventureux, je dirais que c'est un must.",
    "f03eb29d29c96694c94d98b3798af529"
  ],
  [
    "ii) Questions relatives aux systèmes de transport spatial et à leurs incidences sur les activités futures dans l'espace ;",
    "482fe3663e5256253d45681901a09785"
  ],
  [
    "Oubliez le mépris flagrant pour la science.",
    "82a4ebd296c4ad01332cd86d3a4597de"
  ],
  [
    "Pas en plastique comme beaucoup d'entre eux ; non, on peut vraiment voir la chaleur de cette femme.",
    "614a10f2d24ada055efa48bd5f8fe4f0"
  ],
  [
    "En effet, la zone euro peut nécessiter non seulement un sauvetage international des banques (comme récemment en Espagne), mais aussi un sauvetage souverain complet à un moment où les pare-feux de la zone euro et internationaux ne suffisent pas à soutenir l'Espagne et l'Italie.",
    "8f2fa4b9cd539200c0a989747b3675c0"
  ],
  [
    "Sur d'autres sujets, tels que l'engagement de « partenaires stratégiques » — la Chine et la Russie en particulier — le Royaume-Uni est également souvent un adepte.",
    "8009c6466d0de11d2efebed9e651aadc"
  ],
  [
    "Il peut y avoir une migration massive et une déstabilisation des pays et des régions alors que les populations se disputent des ressources en terres et en eau de plus en plus rares.",
    "bb9ea32ed60c28a9ef6d95d9b0753d9a"
  ],
  [
    "Pour relancer l'économie, le gouvernement doit promouvoir les exportations, en particulier dans les secteurs manufacturier et agro-industriel, ainsi que le tourisme et les projets de construction d'infrastructures.",
    "cf50eea7c38673144e66eeea3389006c"
  ],
  [
    "La nécessité historique de mettre fin à ce crime le plus rapidement et le plus pacifiquement possible exige que nous, peuples du monde, restions aussi unis que nous l'avons été et aussi attachés que nous l'avons été à la cause de la démocratie, de la paix, de la dignité humaine et de la prospérité pour tous les peuples du sud de l'Afrique",
    "ec1b68fa7f0a09a5df53c9c259c9dee0"
  ],
  [
    "En Crète, elle visite les fouilles de Knossos menées par l'archéologue britannique Arthur Evans, qui lui suggère d'explorer la région de Kavousi.",
    "18764c11417ad40c4e9187399be4e645"
  ],
  [
    "Si vous voulez voir un bon film britannique, essayez le sublime « Wonderland »",
    "6e5ee89d710402f9fbda64acc658ddd2"
  ],
  [
    "Un très bon film australien. Il recrée magnifiquement l'atmosphère de Sydney telle qu'elle était dans les années 1950.",
    "a3ef3dd6f0c54e789ac9d8312ae13d8b"
  ],
  [
    "Du point de vue des États membres actuels, le fait d'admettre la Hongrie, la Lettonie, la Pologne ou la Slovaquie, tôt ou tard, ferait-il baisser l'euro comme beaucoup le craignent ?",
    "0cad0d3fee4d17c4cb7f92dc400e8ac5"
  ],
  [
    "« La loi sur les sâmes donne aux locuteurs sâmes le droit d'utiliser leur langue dans leurs contacts avec les autorités locales et régionales.",
    "d3b33ff5974f40e933c25eba7009bf63"
  ],
  [
    "700-500 AVANT JC).",
    "999ec5c1d8b39e3843b604b46b7021d8"
  ],
  [
    "Ça aurait pu être bien pire.",
    "c398de2bfbee986fa7680f79ea2f48f7"
  ],
  [
    "Ce que Carrot Top a accompli, c'est de me convaincre de ne jamais aller à ses spectacles sur scène.",
    "716b1f1a0908f4e32604a8c84bd65d2a"
  ],
  [
    "Sa croissance a été alimentée par une transformation structurelle extraordinairement rapide vers un ensemble de produits industriels de plus en plus sophistiqués.",
    "6d5fcf7c75076975b7f2501ffec37da6"
  ],
  [
    "Des besoins similaires en personnel provenant du compte d'appui peuvent être prévus au cours de l'exercice 1994-1995.",
    "a82d0767ad5664b3c44408fc3316c827"
  ],
  [
    "Le 30 janvier 2019, Carmichael a signé pour Workington jusqu'au 31 mai 2019, où il a joué à quatre reprises pour l'équipe première.",
    "32948f8cd672c30c894a0c812b0d970b"
  ],
  [
    "J'en ai vu beaucoup, moi aussi.",
    "1f178288b86efc303048134c7ea09d99"
  ],
  [
    "La plupart des candidats à l'adhésion envoient désormais plus d'exportations vers l'UE que la Grèce, le Portugal et l'Espagne lorsqu'ils sont entrés dans l'UE et les marchés émergents",
    "8eab47d480ee673adfebc24dcb1ee6cd"
  ],
  [
    "Les coûts de ces programmes augmenteront fortement à mesure que la génération du baby-boom, forte de 78 millions de personnes, soit née entre 1946 et 1964, prendra sa retraite et percevra des prestations, ce qui représente la plus forte augmentation des dépenses publiques et des déficits potentiels dans les années à venir.",
    "20baac860266f57ce2a93d1c5e1bef81"
  ],
  [
    "Il a été président pro tempore du Sénat des États-Unis pendant six ans.",
    "5088fe9a7d492438bac9d78ab6ffc006"
  ],
  [
    "Mais quand on y va droit, ils ne sont pas vraiment très attrayants.",
    "d24efcad75621cadd7f0b9176211894f"
  ],
  [
    "Et vraiment quelle est l'histoire, au début ça semble bien mais au bout de dix minutes, tout s'aggrave.",
    "21c7c1e003c87855a2c12ac44d4f9ec5"
  ],
  [
    "Le film est plutôt décalé, mais il y a des répliques inoubliables.",
    "4284c3a4cdad6285a7586b04f0f555ea"
  ],
  [
    "Mais même si les droits de douane et les quotas sont progressivement réduits, les flux commerciaux peuvent rester faibles si les autres coûts commerciaux restent élevés.",
    "e360f183d0093039dfdecac2491b6ad3"
  ],
  [
    "prévoir que toute personne trouvée dans un « état dangereux » puisse être soumise, dans le cadre de la procédure qui s'ensuit, à des mesures de sécurité comprenant une thérapie,",
    "2c5b21326448f31c6002953f697dfcd5"
  ],
  [
    "Le candidat du Parti des contribuables américains Scott Eugene Aughney, agent de vente et de marketing dans l'industrie alimentaire ; le candidat par écrit Dan Davis ; le candidat du Parti libertaire Greg Merle, un vendeur d'assurance ; et le candidat du Parti vert Richard E. Wunsch, chauffeur de taxi et propriétaire de librairie, se sont également présentés.",
    "38bbfc18a6657652cd6d1fe8ff33fd2c"
  ],
  [
    "Barbara Eden était belle, et a assez bien joué son rôle.",
    "77c8c0f4cb97b2253a7217a9b14f6141"
  ],
  [
    "C'est vraiment hilarant.",
    "408ae575582b5b964e6f15f70a48084a"
  ],
  [
    "Il est si rare de voir une série télévisée très drôle qui convient à tous les âges.",
    "6606ffdc3b4d4d8532cdf79165ee5a96"
  ],
  [
    "Les demandes occasionnelles de couverture télévisée dans différents formats sont renvoyées à une installation externe à proximité pour la conversion du système NTSC au système requis.",
    "dad315a5cba1d1013e77ff8d446e3adc"
  ],
  [
    "Le professeur Zen Xiuling, président du département d'économie de l'Université de Taiwan, a souligné que l'accord commercial de services entre les deux détroits a ouvert 64 secteurs sur le marché taïwanais.",
    "9b3c908641b5092cd72e572bbb52cefe"
  ],
  [
    "Certains aimeraient peut-être les caractérisations — je trouvais toujours les gens irritants et irréels — plus comme des caricatures que des personnes que vous pourriez rencontrer ou connaître.",
    "7ed079bec9d17dd400c2b3b2e38dea04"
  ],
  [
    "Ces électeurs ne pouvaient plus supporter la combinaison de machisme et de vulgarité qui avait si bien servi l'homme que les humoristes italiens appellent aujourd'hui « Berlus-Kahn ».",
    "b5cc4c4cc059bd2de001fa5bce9f027d"
  ],
  [
    "Les autres éléments du plan de Lee comprennent la construction de réseaux de transport respectueux de l'environnement, tels que des trains à grande vitesse et des centaines de kilomètres de pistes cyclables, et la production d'énergie à partir du méthane résiduaire provenant des décharges.",
    "aa6f895ea68777f6678f501bb5dc85a1"
  ],
  [
    "J'ai donc accordé la priorité à la diplomatie préventive et au rétablissement de la paix depuis le début de mon mandat.",
    "b95b38710a7281a5e8b9bc9e64887eab"
  ],
  [
    "Elle aurait été fondée au VIIe siècle par Goarcus d'Aghadowey.",
    "f82a8a3712dd842920b4b6a58147bcbe"
  ],
  [
    "Un chien errant mais très intelligent s'insinue dans la vie de deux enfants orphelins, au grand dam de leur père amer et au cœur froid.",
    "86366014322caa1d8e7ca12fc2a1326c"
  ],
  [
    "Sir Burton voyage sous couverture avec une autre identité, puisqu'il a combattu le comte von Bruno en Afrique avec ses deux amis disparus et que le comte a perdu un œil dans une bataille.",
    "b1ccf5c6f6b8cb16c4b11cc47938d0b4"
  ],
  [
    "Les paroisses civiles d'East Putford, Luffincott et Northcott n'ont pas d'église active.",
    "e96490872c5c68796e1257d73f99b9fc"
  ],
  [
    "Je n'aurais jamais pensé que je détesterais absolument un film d'Arnold Schwartzeneggar, MAIS c'est épouvantable dès le départ.",
    "e6f2f28008ecd23e30542da4cbf6f262"
  ],
  [
    "Mais ce n'est que si l'eau est partagée de manière rationnelle et respectueuse de l'écologie fragile de la région que la vie humaine sera durable.",
    "7aa8f37f24484bea30033a4055eac695"
  ],
  [
    "27.12 Conformément à la résolution 46/187 de l'Assemblée générale en date du 20 décembre 1991, le Secrétaire général est autorisé à engager des dépenses d'un montant ne dépassant pas 500 000 dollars au cours de l'exercice biennal 1992-1993 au titre des mesures de sécurité interorganisations.",
    "d5c3b0d5c48fdce7a9377d01246ba804"
  ],
  [
    "Là-bas, jour après jour, le surplus s'est retrouvé dans l'eau.",
    "c7254085e25f782b67a0b73b8cd94c57"
  ],
  [
    "Chaque scène a pour but de mettre en lumière l'une des questions brûlantes de la société, principalement le rôle des femmes dans la communauté de travail, le rôle des femmes par rapport aux hommes, les femmes en tant qu'objets sexuels, le consumérisme, la politique, la guerre, etc. Chaque scène est commentée par le dialogue intérieur de l'une des actrices principales, ou par transformant la scène en une plaisanterie surréaliste.",
    "f4c45ed9eddc1c89ec69a06ffc5fa8a2"
  ],
  [
    "Phil Silvers est la deuxième banane parfaite, et Eve Arden injecte beaucoup de classe dans ce film.",
    "77b28bdf8bebb243b327983c5c1b1b26"
  ],
  [
    "En particulier, de nombreuses analyses promeuvent aujourd'hui un modèle ethnique, réduisant l'Irak à une construction artificielle qui repose sur un",
    "11ab97f768bac7c356bac3e602296f25"
  ],
  [
    "la capacité de l'Organisation des Nations Unies à relever les défis auxquels elle est confrontée et à être prête à les changer si nécessaire.",
    "74c9fe0bf798b340fecab4e305775454"
  ],
  [
    "Les représentants ont été élus pour un mandat de deux ans au 112e Congrès des États-Unis du 3 janvier 2011 au 3 janvier 2013.",
    "bf97f355c2007210bec4ec9906cb5ca9"
  ],
  [
    "J'ai pleuré quand il a pleuré parce qu'il l'aimait toute sa vie, et je lui ai dit, et pourtant elle était assez stupide pour ne pas se soucier et aimer un gars qui l'a quittée dans son temps de besoin, et qui N'A PAS PLEURÉ aux funérailles.",
    "47eae1ca6ef908e1555f98e8dea6d2a9"
  ],
  [
    "Bien sûr, ma situation ne correspond pas à celle de Natalie Portman et Surandon ; mais ma mère et moi avons grandi avec les combats mère-fille typiques.",
    "a68c613873bcb10a1a3db41c0c35c613"
  ],
  [
    "Jusqu'à présent, la marque de fabrique des manifestants a été la modération et la retenue ; rien ne serait plus dangereux que la répression violente.",
    "702b867f2865e62ca25ecaae5dee7b01"
  ],
  [
    "Ces demandes sont adressées au directeur général de l'Agence, qui porte la question à l'attention du conseil des gouverneurs de l'Agence.",
    "79670f3cca66bc38f88a2f67d8b327e5"
  ],
  [
    "Ses frères et sœurs comprenaient John, Arthur et Ruth.",
    "d5a8412cbb662134f791d835a9d4cbed"
  ],
  [
    "J'avais regardé ça quand j'étais enfant mais, n'étant pas très fan de Jerry Lewis, je l'avais complètement oublié (ce n'est pas que ce soit mémorable du tout).",
    "67a43296ca379ec468ed1c77395a942d"
  ],
  [
    "La récente résolution adoptée par la commission des relations étrangères du Congrès américain, qui a demandé au président Obama de veiller à ce que la politique étrangère des États-Unis reflète une « compréhension et une sensibilité appropriées » concernant le génocide arménien, devrait servir de sonnette d'alarme aux gouvernements turc et arménien. que les Arméniens ne sont pas",
    "2e68cf0c67edb00cc72618918c58a4d8"
  ],
  [
    "Aux États-Unis, 7,2 % de la main-d'œuvre productive normale est actuellement inactive, tandis que l'écart en matière d'emploi en Europe augmente et devrait dépasser celui des États-Unis d'ici la fin de l'année.",
    "e9c74839060790ad8e3215842cfffe5c"
  ],
  [
    "Parmi les autres produits importants figurent la Conférence ministérielle sur l'urbanisation en Asie et dans le Pacifique et des publications connexes.",
    "664b5d340c8b97785033b4c207f59a5f"
  ],
  [
    "La première mention des « fils de Dieu » dans la Bible hébraïque se trouve dans Genèse 6:1-4.",
    "248d7c8437853b99130b75463e99bfc6"
  ],
  [
    "J'ai loué ce film avec mon ami pour bien rire.",
    "a247b567712379bc1a84527ee51a4766"
  ],
  [
    "Comme le « personnage » principal, Lillith Silver aime à le souligner - « vous savez tout sur les vampires ».",
    "b41162d94d58f8ac5779f82a9d50113b"
  ],
  [
    "De nombreux pays ont besoin de réformes radicales pour rendre leurs systèmes fiscaux plus efficaces et leurs programmes de droits, y compris leurs régimes de retraite, plus réalistes.",
    "0b7522fc8cb5e61ecc00f6f66eb9c194"
  ],
  [
    "Deuxièmement, les problèmes d'une seule composante de la dette totale auront un impact sur toutes les autres composantes.",
    "894bf9a4e77a1f3c3270048641a0b17a"
  ],
  [
    "La présence de représentants de la majorité de ces États est requise pour toute action.",
    "df020a974bae45999fa4df77a4394293"
  ],
  [
    "Viktor Korchnoi (Suisse), ancien challenger du Championnat du monde d'échecs et premier directeur général, a remporté la section masculine de 126 joueurs 9.0/11.",
    "242b874c793d04e1e2b658cd6276af4d"
  ],
  [
    "Roger Spottiswoode n'est pas le pire réalisateur, et il a fait du bon travail sur le thriller de science-fiction sous-estimé « The Sixth Day » (alias « The Box Office Downfall of Mr. Schwarzenegger »).",
    "7276e1d597a211fa41ca9569f0349c56"
  ],
  [
    "Quelle surprise, l'étrange amie de Carrie se suicide !",
    "307cd6cda8d481774464c591c3392ec0"
  ],
  [
    "et de veiller à ce que toutes les personnes se trouvant sur son territoire et relevant de sa juridiction, y compris les membres de tous les groupes religieux et ethniques, jouissent pleinement des droits reconnus dans ces instruments ;",
    "2e0b7764f03ae013a55a8f64cd5f8acd"
  ],
  [
    "L'Inter a raté de peu le titre de Serie A 2002-2003 et a également atteint les demi-finales de la Ligue des champions, tandis que Morfeo n'a marqué qu'un but en 17 apparitions.",
    "1e9330dc0c0e1a4957bdbb4bc47167e1"
  ],
  [
    "« Dolemite » est l'histoire touchante de Dolemite (Je dois aimer les titres de films de blaxploitation), un ancien détenu qui devrait probablement encore être en prison.",
    "60190335eb5037a877798ea719b2dfc3"
  ],
  [
    "Nous avons besoin d'une percée qui soit démontrable, publique, claire et convaincante, qui puisse mobiliser le cœur et l'esprit du public et qui puisse démontrer le succès.",
    "b72c357d26b603545cc6114c6b682224"
  ],
  [
    "Je pensais que Channing était un excellent choix pour John, mais j'avais le sentiment qu'il allait faire sortir tous les jeunes adultes pour le regarder, alors je pense que c'était plus orienté vers eux.",
    "9ba234add7320c4e4c58c7857f547b96"
  ],
  [
    "Les résultats semblent indiquer que les cinq prochaines années seront une période décisive pour le développement futur de la région.",
    "a7efbd5c6c98a1ef1ed5977a249e9ec4"
  ],
  [
    "6. L'objectif du travail normatif de l'OIT a été la formulation de ces règles du droit international, ainsi que leur acceptation et leur mise en œuvre par les gouvernements, en coopération et en collaboration avec leurs organisations nationales d'employeurs et de travailleurs, les partenaires sociaux qui constituent le constituants.",
    "2520ddfe385a4ff95e044b76b20529ba"
  ],
  [
    "Certains films d'horreur japonais modernes sont très bons.",
    "2487269cbf127ef74b55d92ecbef2f93"
  ],
  [
    "Le réalisateur Erwin Dietrich ne peut sûrement pas rivaliser avec des spécialistes dans le domaine, comme Jess Franco ou Joe D'Amato, et il aurait dû s'en tenir à faire des films soft-core ordinaires.",
    "62acd8587a9c17de2c64631c9d09def6"
  ],
  [
    "Ce n'est pas la meilleure intrigue du monde, mais la comédie de ce film règne.",
    "0031e6978eccf1edf4d0be165a92789d"
  ],
  [
    "L'étude détaille les activités spécifiques à mener dans le cadre du SIDS/TAP, les implications financières et les dispositions institutionnelles connexes à mettre en place aux niveaux national, régional, interrégional et international.",
    "d4198b6a016caec140bce9ad03e57816"
  ],
  [
    "En 1936, Cody a épousé l'archéologue Bertha Parker.",
    "aca571e196d0de37d1dc7dd67d0ff730"
  ],
  [
    "Un détective et un journaliste tentent de découvrir le grand secret.",
    "3edf1b38a1ad129c929c633d252c55bb"
  ],
  [
    "en parcourant les supports de CD) ; et j'ai grimacé sur le « jock » dans « The Disco Years » dont le souvenir du sexe doux était maintenant « flou » par l'alcool.",
    "f4d8aaaf94415e8c8e82a1769fd6c640"
  ],
  [
    "Depuis la pacification de la Tchétchénie par la violence et les subventions, l'incarcération ou l'émigration de quelques opposants financièrement viables et les « investissements sociaux » massifs de ces dernières années, qui, sous la supervision personnelle de Medvedev, ont soudoyé",
    "f6bee07f0b7000c25399d08d8d85db9e"
  ],
  [
    "Les ressources officielles sont actuellement suffisantes pour renflouer la Grèce, l'Irlande et le Portugal, mais pas pour empêcher une course auto-réalisatrice sur les engagements souverains et financiers à court terme de l'Espagne et d'autres membres potentiellement en difficulté de la zone euro.",
    "803d5f03cee433c96e5c1e280be003d7"
  ],
  [
    "b) On peut s'attendre à ce que l'accusé quitte le pays ou qu'il évite d'une autre manière la procédure ou l'exécution de la peine ;",
    "02d6ffb7a333a6b7a91a379691c62ba9"
  ],
  [
    "121-122",
    "8863c7c748f467c974b882530e570cf6"
  ],
  [
    "Rita Hayworth est parfois époustouflante et, pour moi, la seule raison de regarder ce film stupide.",
    "1e4e3c59cb39c339825efa33e3292204"
  ],
  [
    "Avec autant de bons films sortis en 1995 (en particulier « Mortal Kombat » et « Seven »), malheureusement, il a dû y avoir des bombes également, et ce film entre effectivement dans cette dernière catégorie avec une intrigue ennuyeuse et prévisible et une fin médiocre.",
    "b1334e72be4564f36284f4226fd844e9"
  ],
  [
    "Troméo et Juliette est peut-être la meilleure modernisation de Shakespeare que j'ai jamais vue, non pas qu'il y ait beaucoup de concurrence, mais de toute façon... C'est le film que les cours de littérature des lycées devraient montrer au lieu de faire lire aux élèves pauvres des centaines et des centaines de pages de scénarios de Shakespeare.",
    "b7eb45301614eaff14e87aa2f5d39628"
  ],
  [
    "L'oppression féminine est une question morale ; mais elle doit également être considérée comme un choix que les pays font pour un confort « culturel » à court terme, au détriment du progrès économique et social à long terme.",
    "b503066164dd3c803181065eabdc2d55"
  ],
  [
    "Dans le rapport, qui met l'accent sur l'Afrique, les Inspecteurs synthétisent les conclusions et les enseignements tirés de leur évaluation préliminaire et évaluent en outre le cadre régional africain en matière de science et de technologie et le rôle d'appui du système des Nations Unies.",
    "6267f316ac187c868f49cb97f12a5a39"
  ],
  [
    "Ce quartier se trouve à l'extrémité sud de Princes Street, l'une des rues principales de la ville, à proximité des banlieues de Kensington, Maryhill et The Glen (qui fait partie de Caversham).",
    "3ae08b223c6894c6c4eb2e2089ce064e"
  ],
  [
    "De 1936 à 1939, Peter Lorre a réalisé une série de films à succès Mr. Moto.",
    "e2c7af4dfefc7c126428f554ef852bba"
  ],
  [
    "Certes, je n'ai pas été attaché et utilisé comme jouet, mais je doute que je serais vraiment « d'humeur ». Oh, j'ai oublié, et comment essaie-t-il de résoudre ce crime ?",
    "4ad854bc4d05195c21c6f3f22e651b68"
  ],
  [
    "Il mérite toutes les distinctions qu'il a obtenues et bien plus encore.",
    "85c5d5f9dd1d2225f76a7e1a901dca8b"
  ],
  [
    "Pire encore, étant donné l'éclatement des forces rebelles dans le sud, où environ 80 tribus et clans contrôlent leurs propres milices, une riposte militaire pourrait créer un vide de pouvoir au Soudan et",
    "bda44801844bf9cc28fc437e616d73dc"
  ],
  [
    "De même, la Stratégie a fait de « l'accélération du rythme de la croissance économique » dans les pays en développement l'un de ses objectifs les plus importants.",
    "7b46bae15cbf8a773a64c365ae00c21f"
  ],
  [
    "En 2018, Indiana a figuré sur la chanson titre de l'album « Dark All Day » de Gunship, mettant également en vedette le prolifique saxophone des années 80 Tim Cappello.",
    "e5f50c0a1f58dede817234cfefcbe1f9"
  ],
  [
    "Pouah.",
    "c2291fbbf39572e8a5e539a4efcd4ab5"
  ],
  [
    "Elaine Cassidy dans le rôle de « Maud Lilly » et Sally Hawkins dans celui de « Sue Trinder » donnent toutes deux des performances fantastiques en tant que principales dames posant cette question... L'UN DE L'AUTRE... tandis que Rupert Evans brille en tant que « Gentleman » délicieusement mauvais... avec le soutien de « Mrs Sucksby » d'Imelda Staunton, « Mr Ibbs » de David Troughton et « Uncle » de Charles Dance.",
    "c8cdcd9ac60d73158738ede6d7ea537b"
  ],
  [
    "dynamiser une relation qui est prête à être profondément transformée pour la première fois depuis la politique de bon voisinage de Franklin Roosevelt, il y a sept décennies.",
    "ec8c69534746b54b5a106f95a7197855"
  ],
  [
    "L'amélioration de la productivité agricole profiterait aux zones rurales et donnerait aux agriculteurs une part comparative de la richesse croissante de l'Union.",
    "56881545cbac377047d5a7bca311c657"
  ],
  [
    "Se félicitant de la coopération entre l'Organisation des Nations Unies et l'Organisation de l'unité africaine (OUA) et des contributions des pays de la région, en particulier celle du facilitateur du processus de paix d'Arusha, et les encourageant à poursuivre leurs efforts,",
    "1385825b403d38f1e0da3496694a7a2f"
  ],
  [
    "Sheridan a été découverte par Howard Hawks alors qu'elle fréquentait encore l'université.",
    "4da91f01faf65f853e5dd882dd9a1aee"
  ],
  [
    "Non pas que l'argent seul puisse vous permettre d'acheter un bon film.",
    "8d3c7589e74e9330de83fd3652d020b7"
  ],
  [
    "Ce film a essayé d'être un bon thriller à suspense, mais au final, il est tombé à plat.",
    "5537d3ab34eaa572f625dab17378b74d"
  ],
  [
    "Je le recommande à ceux qui aiment les films de Guy Ritchie.",
    "b1306f2fd9e619ffa8aade4520e2a5a7"
  ],
  [
    "On ne saurait trop insister sur la gravité de la situation révélée par l'explosion du 23 mai 1993 à Managua.",
    "df07b81ca52411e0fc8baadfc6b827d8"
  ],
  [
    "Une nouvelle digne des troupes de l'époque, au large de Tassafaronga Point sur Guadalcanal, Seabees dans un bateau Higgins a percuté le périscope d'un sous-marin japonais à deux hommes coulé à 300 mètres au large.",
    "7b3001140219cdaf468cd26bde5fa79a"
  ],
  [
    "Le tribunal est composé d'un groupe de conservateurs, tous condamnant tout comportement qui ne leur ressemble pas, et il n'y a pas de résultat sauf une peine de prison ou l'option de « Punishment Park » pour les personnes jugées.",
    "55e03e5f16b9f497ed5491c463d668aa"
  ],
  [
    "Le soutien du gouvernement aux biocarburants n'est qu'un exemple de politique « verte » instinctive qui crée des opportunités lucratives pour un groupe d'entreprises intéressées mais qui ne contribue que très peu à aider la planète.",
    "29c03c4d4f4b65aa4f6b51d04dfde029"
  ],
  [
    "Nous nous félicitons de la participation active des dirigeants du Haut-Karabakh au processus de Minsk et de leur réponse constructive au « Calendrier », qui, selon l'Arménie, rapproche les parties d'un accord.",
    "d60eb63d8432412feeb0158e0432d783"
  ],
  [
    "Le fort a été construit pour consolider leur emprise dans la région.",
    "a3a16181612b5e786af79ce3e8f2dc35"
  ],
  [
    "Je n'attendais pas grand-chose de ce film, mais j'étais impatiente d'essayer quelque chose que je pensais d'abord être un film d'horreur pour adolescents du début des années 1980.",
    "471c00d37c9ae12b880a12a984014970"
  ],
  [
    "Ses films avaient tous des valeurs de production pourries, des sensations, du gore et du jeu d'acteur amateur.",
    "e32f4bae422ef013bd2a2b22ba541271"
  ],
  [
    "Le consensus de Washington sur les réformes du marché libre pour les pays en développement a pris fin il y a plus de vingt ans.",
    "01a730f91a02650497958fe6a5000d5e"
  ],
  [
    "Il présente également des observations concernant la recevabilité de la communication, en particulier en ce qui concerne l'article premier du Protocole facultatif.",
    "83b7aa56a2589288d4505efa4d990236"
  ],
  [
    "Ils ont été transportés par avion à Brême en avril pour réparer les bâtiments endommagés et le réseau électrique de la force d'occupation alliée.",
    "e83d4c6a3bdb01c43455cc0e906d28ed"
  ],
  [
    "Sois ce pour quoi tu es né.",
    "45a3c23bccbaaedaaf0a3e6d955fc3af"
  ],
  [
    "Le nom du film et la scène où Radha marche à travers les flammes dans sa cuisine symbolisent la marche dans le feu de la femme du Seigneur Rama de la mythologie hindoue, Sita, pour la preuve de son immaculation, selon le même récit qui apparaît également dans le film.",
    "ec376ba68b5eed9660a631773f47ae64"
  ],
  [
    "Elle ne peut plus imposer sa volonté aux autres, comme l'a voulu le faire l'administration de George W. Bush, mais elle pourrait mener un effort de coopération visant à impliquer à la fois le monde développé et le monde en développement, rétablissant ainsi le leadership américain sous une forme acceptable.",
    "ce2d63894f3e5289929ad91b606409d1"
  ],
  [
    "Le Conseil se félicite de la réaffirmation de son soutien à une telle mission publiée le 12 janvier 1994 par le Secrétaire général et de son intention d'envoyer cette mission.",
    "05adda61e1ba6c5d16ef531d6b5adf51"
  ],
  [
    "Pendant la Seconde Guerre mondiale, il sert dans une unité de défense aérienne et occupe une batterie antiaérienne à Portsmouth, où l'homme à côté de lui est tué par des éclats d'obus.",
    "00bf8336c4c503f3229c467f8b58c448"
  ],
  [
    "Les films étaient tous de qualités variables et ce film était certainement l'un des moins bons. 4/10",
    "1d9da651846044d1ca5e529cb1f83402"
  ],
  [
    "Un de mes amis a pris la cassette d'une poubelle à linge débordante de Saint-Vincent-DePaul.",
    "0eeb9cf000ad527abfb0ddd89d50758e"
  ],
  [
    "Depuis son introduction, l'euro a encore baissé par rapport à son pic que le Nasdaq lors de la vente de haute technologie au début de l'année.",
    "b1e6a6a686edf879b8160972dcf5bdc0"
  ],
  [
    "Afin de parvenir à une approche cohérente de la sécurité de ces opérations, un certain nombre de questions pratiques concernant des priorités différentes entre les différentes composantes doivent être résolues dans chaque cas.",
    "d288a8a3bd25dc210853a5d70acabb67"
  ],
  [
    "La chanson a été incluse dans la setlist de la résidence Aguilera à Vegas The Xperience (2019-2020).",
    "e93f9e50f45722cf58e1638a796b57b1"
  ],
  [
    "Le fait que plusieurs de ces artistes se soient suicidés ou aient été assassinés quelques années plus tard ne fait qu'ajouter à l'atmosphère d'exploitation.",
    "f6af2134d9d4d24a852e27199716d2ce"
  ],
  [
    "mais je pense que la partie qui m'a le plus fait rire était la femme d'un gars qui était morte et que Dee Snider la tenait debout et la faisait danser, quand j'ai vu que j'ai éclaté en larmes... donc je ne le recommanderais pas aux passionnés d'horreur, mais à ceux qui aiment l'horreur pour sa comédie je recommande ce film à 100%",
    "d1e32d65d719ece2b08c73ff147d6a05"
  ],
  [
    "En peu de fanfare, le 25 janvier 2004 a marqué une étape importante dans l'histoire de la protection des droits de l'homme en Afrique : l'entrée en vigueur du Protocole portant création d'une Cour africaine des droits de l'homme et des peuples.",
    "b347b10fdab564120e6e3012637f9d48"
  ],
  [
    "En conséquence, le Conseil mondial de l'alimentation est composé des trente-quatre États suivants : Albanie*, Australie*, Bangladesh***, Brésil***, Chine***, Équateur**, France**, Allemagne*, Guatémale*, Guinée*, Honduras*, Hongrie*, Inde**, Indonésie*, Iran (République islamique d') **, Italie**, États-Unis d'Amérique, Fédération de Russie*, Japon**, Libéria***, Malawi***, Mexique***, Nicaragua, Nigéria**, Norvège**, Pakistan**, Pérou**, Soudan***, Swaziland*, Thaïlande*, Thaïlande*, Tunisie*, Turquie*** et Turquie*. ***",
    "96eabbdad837e2a91206c6316e565839"
  ],
  [
    "Paige est née de Reginald Paige et Cheryl Boutte, et a grandi à Inglewood, en Californie, une banlieue de Los Angeles.",
    "066ee8c1c84dff3f62d6b1643be65970"
  ],
  [
    "Son dernier film, PONYO, un conte familial sans honte d'un « poisson rouge hors de l'eau », est aussi animé et vivant avec des personnages intéressants que vous pouvez vous y attendre... Et pourtant c'est le premier film de son qui marche dans un territoire « moindre ».",
    "b36274ec964a52f591e0a41b332dfd80"
  ],
  [
    "Une plus grande coordination des politiques sera nécessaire à la fois pour faire face à la crise et pour rétablir les normes de l'UE une fois que les nuages d'orage commenceront à se dissiper.",
    "97082aa83356de4575e4159dcd43a2fc"
  ],
  [
    "L'annexe I du présent rapport indique, par ligne budgétaire, le montant total des crédits initialement ouverts d'un montant brut de 15 108 500 dollars (montant net : 14 545 400 dollars) alloués à UNAVEM II et les dépenses connexes d'un montant brut de 15 018 400 dollars (montant net : 14 419 300 dollars) pour la période allant du 1er mars au 15 septembre 1993.",
    "61224b700c885a8b1f42c9c533d8d8bd"
  ],
  [
    "B. Kennedy a essayé de faire une suite en exagérant et en amplifiant un western gauchiste gargantuesque (pas aussi gauchiste que la suite de G. Kennedy, qui est venue après celui-ci). Les deux suites ont l'air bizarres.",
    "9cf47a627b4ef66a44c70902dbbc98f9"
  ],
  [
    "Nos personnages humains sont pris au beau milieu de la bataille intergalactique.",
    "5ea37d768b265c643b21b8b8e759e67c"
  ],
  [
    "Je note ce film 9/10.",
    "2188cb4319701552451b9e83aff9c842"
  ],
  [
    "Les analystes et les militants occidentaux auraient dû apprendre que les menaces militaires ne produisent que de la résistance, et qu'une véritable diplomatie implique l'utilisation de carottes et de bâtons.",
    "a0f4aa7671b56b7b1a277c390b1534c8"
  ],
  [
    "S'adressant à ces minorités, elle a poursuivi : « Nous entendons vos craintes, et nous honorons vos aspirations.",
    "7706eeddfdd456e86566159a8309eb32"
  ],
  [
    "2. Prie également instamment le Secrétaire général d'examiner plus avant les pratiques de travail existantes au sein du système des Nations Unies en vue d'accroître la flexibilité de manière à éliminer la discrimination directe ou indirecte à l'égard des fonctionnaires ayant des responsabilités familiales, y compris en poursuivant l'examen de questions telles que",
    "006de78fa97462270ac5f5526e15d403"
  ],
  [
    "Les trois aventuriers restants détruisent le Dark One en éteignant quelques interrupteurs, et le robot holocauste meurt non pas d'un coup mais d'un gémissement.",
    "23f6012ffa3e6b9683ef0ccfcd8ea379"
  ],
  [
    "Les six joueurs présentés ici sont à l'écran 99 % du temps, donc ils doivent être bons.",
    "4e298774f09652469901703248c113d1"
  ],
  [
    "b) Trente étudiants de l'Universidad Nacional del Centro del Perú à Huancayo, qui auraient été enlevés par des membres des forces de sécurité après que l'armée eut procédé à un recensement de tous les élèves et enseignants.",
    "bb9fa6d51eb51b82b8158d11b9ff21d7"
  ],
  [
    "Le début et la fin des sessions ordinaires du LegCo sont publiés chaque année par le chef de l'exécutif dans la Hong Kong Government Gazette.",
    "4e13af65cdb4fc06e08594866731ae8d"
  ],
  [
    "Une chose est sûre : j'espère que personne à l'extérieur n'aura jamais à voir celui-ci.",
    "9c1485ce3edbdb8fecee2655c609a5de"
  ],
  [
    "Il y a eu très peu de films que je n'ai même pas réussi à terminer et c'était l'un d'entre eux.",
    "0408c0c991b8d1741c3775d8102c8e19"
  ],
  [
    "L'objectif doit être de faire de l'Europe un acteur énergique et juste sur la scène mondiale, plutôt que comme une « grande église » au sein de laquelle coexistent différents points de vue.",
    "0de8e81bdd7c2be03c625302d08c4937"
  ],
  [
    "Le Président de la FICSA s'est dit consterné par la perception de la personnalisation de la question aux dépens du personnel de la catégorie des administrateurs en Italie.",
    "015386f22eae80f1e9e6b87d85e7074e"
  ],
  [
    "Ann.",
    "384360ac4e50bf85e3c1a08b43ea8a31"
  ],
  [
    "Dans l'ensemble, les points forts du film sont son histoire, infiniment plus compréhensible que les films de gangsters, et les défis posés aux concepts traditionnels du bien et du mal.",
    "042adbbd337eef5ffd65f6b1941010ea"
  ],
  [
    "Quand la seule chose qui donne soudainement vie à un film est une pendaison, vous savez que l'entreprise est bâclée.",
    "590a77f1571fe1e118e39518efd15d50"
  ],
  [
    "WASHINGTON, DC — Il y a un peu plus de cent ans, les États-Unis étaient à la pointe du monde pour ce qui est de repenser le fonctionnement des grandes entreprises — et quand le pouvoir de ces entreprises devrait être limité.",
    "12da69f0260b0dfe36b7889aeeb8c93b"
  ],
  [
    "La vertu de cette réalisation mutuelle est qu'elle met à l'épreuve la coexistence dans la réalité et non par un simple échange de rhétorique.",
    "3adf5c63d83fc8fcfb0217a9c372bc91"
  ],
  [
    "Au cours de sa deuxième journée, le single s'est vendu à 11 373 exemplaires, restant au numéro deux.",
    "4cb2a0cd1bd91e4c0110e23cd035fa30"
  ],
  [
    "Troisièmement, étant donné que les IFI jouent un rôle encore plus crucial, un nouveau retard dans leur réforme afin d'inclure les principales économies de marché émergentes ne fera que nuire à leur efficacité et à leur légitimité.",
    "afbdf08c3ccdb0ed3dc7de0f86a90793"
  ],
  [
    "Tout ce bricolage a pu être fait parce qu'il y avait un consensus extraordinaire au sein du Conseil de sécurité de l'ONU sur la nécessité de ne pas retarder les procès.",
    "d7497e0ca17ac45ae8c7be61a17f5831"
  ],
  [
    "L'administration des affaires communales juives à Jérusalem était tombée entre les mains de fonctionnaires iniques.",
    "4a8d978e6a9b680da376a71f35466010"
  ],
  [
    "Get Shorty a été intelligent avec Chili qui jouait un groupe contre un autre et sortait au sommet.",
    "6ab74e75352b5a80d56a013aba52edba"
  ],
  [
    "À plus d'un niveau, je peux comprendre ce qui se passe dans ce film d'une manière très personnelle.",
    "1dd993db48d43c8f1029055eb2294b5c"
  ],
  [
    "Les violations graves des droits de l'homme des civils non serbes sont Bosanski Most, Doboj, la région de Grbavica à Sarajevo, Modrica et Rogatica.",
    "cb7774f6f3bfdb4507aae7a93ade40fc"
  ],
  [
    "Le manuscrit a été examiné par Matthaei.",
    "1cca78cb6e0f0b8393da236d7d360a5f"
  ],
  [
    "- Oh non, que dire de ce film ?",
    "57c5ea416cab0575606c536569853d9a"
  ],
  [
    "L'indice de développement financier du Forum économique mondial — un autre classement à prendre en compte — montre que Hong Kong et Singapour sont très proches de Londres, la Chine devançant désormais l'Italie en termes de sophistication financière globale.",
    "f2d19e59f9fe32f4c09bf53a0df42362"
  ],
  [
    "Il a également été l'un des principaux orateurs du Symposium célébratoire organisé en l'honneur de Kofi Atta Annan, par le Centre international de formation au maintien de la paix Kofi Annan (KAIPTC) et le Ministère des Affaires étrangères.",
    "355bc66239f1d98fd19bfceef744681e"
  ],
  [
    "Si, comme moi, vous recherchez activement ce que le cinéma mondial a à offrir le plus rare et le plus étrange (et souvent le plus horrible), alors ne cherchez pas plus loin que la production d'horreur surnaturelle de Hong Kong au début des années 1980.",
    "7027cd01d51f36dfbb7f91531542bd93"
  ],
  [
    "Heureusement, c'est l'un des rares épisodes duff de la saison 3, et le seul épisode de Charles Grant Craig, donc vous n'avez pas beaucoup de ce genre de choses dans la saison 3.",
    "573b64143a2916ea7372ac695f81916b"
  ],
  [
    "Déterminé à clouer un terroriste mondial redouté qui est connu sous le nom de « Carlos le Chacal », Jack Shaw (Donald Sutherland, « Without Limits », « Space Cowboys »), un agent de la CIA et son homologue israélien, Amos (Ben Kingsley, « Gandhi », « Sexy Beast ») obtiennent un noble officier de la Marine, Annibal Ramirez (Aidan Quinn, « Music of the Heart » ), pour devenir Carlos et l'utiliser dans un complot audacieux visant à obtenir du KGB qu'il tue le vrai Carlos, parce qu'il a reçu une offre de la CIA.",
    "97bdbc727630145cc7a2e3900649233b"
  ],
  [
    "En bref, nous devons reconnaître qu'avec sept milliards de personnes aujourd'hui, et neuf milliards d'ici le milieu du siècle, toutes interconnectées dans une économie mondiale de haute technologie et énergivore, notre capacité collective à détruire les systèmes vitaux de la planète est sans précédent.",
    "e1c1a3a9340479f7f75fd49a5276fb01"
  ],
  [
    "c) Les fonctionnaires qui entretiennent l'une des relations précisées aux paragraphes a) et b) ci-dessus ne sont pas affectés au même service si l'un des postes est subordonné à l'autre dans la hiérarchie hiérarchique.",
    "eebcc3f5d552a48e35b3bc8730af56b1"
  ],
  [
    "J'ai récemment vu Shame qui est réalisé par Ingmar Bergman.",
    "b2f68376797abf1f521136ed9409f3ad"
  ],
  [
    "bonne chance",
    "ab4c946c01be2a78a27940ef9faa9471"
  ],
  [
    "J'ai adoré... je l'ai déjà regardé deux fois et je le recommande vivement !",
    "b140e90fd2e786f77fd2e05212a564a3"
  ],
  [
    "Alors que l'opinion publique reste négative face aux attaques chinoises contre le Japon, une récente enquête indique que plus de 70 % des Japonais considèrent l'état actuel des relations entre le Japon et la Chine comme inacceptable.",
    "8107b07a2ebcfd5d7902bd428dc69fef"
  ],
  [
    "En apparence, l'autoproclamé « verdissement de la NASCAR » (National Association for Stock Car Auto Racing) n'est qu'un exercice transparent (et, on le soupçonne, malheureux) sous une forme environnementale de blanchiment à la chaux pour le sport — appelez-le « greenwashing ».",
    "b56e138955fa381d865451015c383a07"
  ],
  [
    "Elle a affirmé la nécessité de coordonner les efforts de toutes les parties concernées, y compris les organismes des Nations Unies, dans le cadre général des objectifs et des priorités énoncés dans le Programme de développement de la Palestine.",
    "9d920d3d048a8ebe5263be3b462df186"
  ],
  [
    "Cela a mis fin à la lutte des colons et a marqué la réalisation de leurs aspirations.",
    "6d07556903dce62ce8a4352b1fc6c5ef"
  ],
  [
    "Grant et Flynn d'une certaine manière sont similaires, mais Flynn était le plus macho des deux ; il est possible de voir Grant dans le rôle de Captain Blood, mais Flynn dans The Philadelphia Story, Mr. Blanding Builds his Dream House, ou Monkey Business, ou Operation Petticoat aurait tourné ces rôles sur leurs oreilles collectives parce qu'il est trop sacrément sûr sur ses pieds et la tension sexuelle qu'il aurait apportée naturellement aurait rendu les lignes de l'histoire bancales.",
    "a7cd1eaf050ac0994b266f12f8cd4797"
  ],
  [
    "Mais un marché unique ne nécessite pas une politique sociale ou industrielle unique, encore moins une politique fiscale commune.",
    "357d745c25c0a8e65312617e5be595ae"
  ],
  [
    "e par Ralph M. Blagden Le Christian Science Monitor a rapporté une série d'entretiens informels avec « des professeurs, des experts bancaires, des dirigeants syndicaux et des représentants d'associations professionnelles et de factions politiques » américains, qui ont tous reçu la même question : « Quelles sont les causes des récessions ? »",
    "cdb050048f1c46cd69487b6987b97d74"
  ],
  [
    "À la 161e séance, le représentant de la Fédération de Russie a rappelé que la question de la création de lignes spéciales pour les diplomates à l'aéroport Kennedy avait déjà été soulevée par lui au sein du Comité, ainsi que lors d'une réunion avec les représentants de l'immigration et des douanes des États-Unis services.",
    "8ecf80ecc70c38b038adaff9614d7039"
  ],
  [
    "Après les Bobcats, les détachements des 2e et 3e bataillons de construction ont été formés.",
    "c523603275edfe9966dd17f2f866f61c"
  ],
  [
    "On pourrait penser qu'un film mettant en vedette trois des plus grandes stars masculines de l'après-guerre serait devenu un classique.",
    "4ba1b96b374ce2cd01935ad63f1117e1"
  ],
  [
    "Quoi qu'il arrive, et quel que soit le nouveau dirigeant, la Corée du Nord est probablement confrontée à un avenir instable.",
    "cb64cbece1b19e059f1137145b6f5e62"
  ],
  [
    "À la 4e séance, le Ministre adjoint du Comité d'État de la Fédération de Russie pour les affaires du Nord a pris la parole devant le Groupe de travail.",
    "01439b1157841ca38ac92976dcfddfff"
  ],
  [
    "Le Père tombe malade et ne peut pas travailler, laissant sa fille impuissante parce qu'elle n'était pas encore mariée.",
    "92f5fd85d85ad80595d6a6ec3b25c6d6"
  ],
  [
    "En raison de circonstances commodes, Lisa, qui vit près du musée, se retrouve possédée par le mauvais esprit.",
    "a11325463e67fd7390fc8cfb1283465d"
  ],
  [
    "Je l'ai vu pour la première fois dans mon cours d'allemand au lycée et je l'ai trouvé pour 5 dollars dans mon Wal-Mart local.",
    "697594841b0c9fde8a8733e9e26262bc"
  ],
  [
    "prévenir les catastrophes telles que la quasi-effondrement du système financier en 2008, mais pas au point d'étouffer la prise de risque et l'innovation qui sont à l'origine de la croissance.",
    "b91a4aee7e683029a545590412218be9"
  ],
  [
    "Des intellectuels comme le regretté Edward Said lui ont donné la parole, mais il a de nombreux adeptes aux États-Unis et en Europe.",
    "e7ac774d5662f4074b580cac7cedf2ae"
  ],
  [
    "Le PNUD devrait organiser des réunions régulières des donateurs sur des questions spécifiques, en encourageant les autres donateurs à prendre la tête de chaque",
    "e7693cbc9a8a26cb5368313867fb8102"
  ],
  [
    "très droit - pas content du film.",
    "608242444fdf932c3504ca3c0764dd9d"
  ],
  [
    "J'ai loué ce film parce qu'Elijah Wood a fait du bon travail et j'ai pensé que c'était peut-être un trésor oublié.",
    "d9fe859dead2ad72c44bf66cb5a53c19"
  ],
  [
    "34 777 du 15 août 1991) interdisant l'utilisation de ce type de filet, tant dans les eaux nationales qu'internationales, par les navires de pêche vénézuéliens ou par les navires étrangers loués, affrétés ou autrement associés à des entreprises nationales.",
    "0165a8ab39ddaae7bc110d30459b43e7"
  ],
  [
    "J'ai aimé la plupart des dialogues, j'ai aimé le casting, j'ai trouvé que c'était bien joué.",
    "6d56e257da277c13ed16ee60ac231520"
  ],
  [
    "Je n'ai jamais vu un film aussi honnête, c'est un film puissant et brut, et comme il n'a pas été tourné par un étranger, vous pouvez ressentir les vraies émotions de toutes les personnes impliquées.",
    "a90d4e28be6a4e73f9a9a081a91b5854"
  ],
  [
    "Le premier concept est représenté par l'ancien Premier ministre Vaclav Klaus, le second par le président Vaclav Havel.",
    "27f8ffc01291566cae3ded2609f384f8"
  ],
  [
    "À cette occasion, deux personnes armées sont entrées illégalement en Yougoslavie depuis l'Albanie et, à 300 mètres de profondeur dans le territoire yougoslave, ont ouvert le feu contre une patrouille frontalière yougoslave.",
    "5df54f851080873138648ab720444931"
  ],
  [
    "C'est exactement ce que Rose a fait, remportant le premier de ses trois 500 championnats, et méritant à Davis un astérisque dans les livres d'histoire en tant que co-gagnant, malgré le fait qu'il n'a jamais mené un seul tour dans aucune de ses courses.",
    "9c42af38dbf22125eaff5202f86255c0"
  ],
  [
    "Dites-le à de jeunes garçons stupides.",
    "cd1e0349039e6ab4d945f4f88c65bcb9"
  ],
  [
    "D'autre part, la visite au Viet Nam a constitué un suivi efficace de l'examen du rapport initial de l'État partie, ouvrant la voie à une évaluation importante de l'impact du dialogue que le Comité avait eu au niveau des pays et réaffirmant de manière encourageante l'esprit de coopération. et l'assistance fournie par le système d'établissement de rapports.",
    "4fb1c18e4f30e3e5ca900479fe5b8cee"
  ],
  [
    "La valeur nette du parc scientifique de Tainan est passée de 50,1 milliards de dollars néo-zélandais en 2001 à 451,6 milliards de dollars néo-zélandais en 2006.",
    "3605b923caf1b33eadb8de02b539d2c8"
  ],
  [
    "Back in Business semblait être juste une autre suite sans valeur faite pour rapporter de l'argent avec une intrigue très mince.",
    "d542e3d0c7a2139f60d1bff89fde5ce8"
  ],
  [
    "Ils ont réaffirmé l'importance de l'intensification de ces relations en tant que contribution précieuse à l'émergence d'un ordre plus stable et plus pacifique en Europe fondé sur le partenariat et la coopération.",
    "4b5e9da2ccaab4faa04d146809d5f3e4"
  ],
  [
    "Three Kings Island est une réserve naturelle administrée par le Department of Conservation.",
    "94502fc7f6570a4a5eaf71d2cbfb58d3"
  ],
  [
    "Il ne faut peut-être pas s'étonner qu'à une telle époque, le plus vieux de nos ressentiments laids, voire mortels, l'antisémitisme, ressorte de l'ombre.",
    "c4071829da54f0ee90840043723b3862"
  ],
  [
    "l) Lettre datée du 11 août 1993, adressée au Secrétaire général par le Représentant permanent des Bahamas auprès de l'Organisation des Nations Unies, transmettant le texte du communiqué de la quatorzième réunion de la Conférence des chefs de gouvernement de la Communauté des Caraïbes (A/48/309) ;",
    "782a2278198d996268677f35a9610e85"
  ],
  [
    "Au début des années 1860, Kady a travaillé comme tisserande dans les moulins de Providence, où elle a rencontré et est tombée amoureuse de Robert Brownell et l'a épousé en avril 1861.",
    "fdbbfc032b013e8d8cf4340e5018e6fb"
  ],
  [
    "en 1925, le gouvernement soviétique utilisait activement les arts, y compris le cinéma, comme moyen de diffuser le message de la révolution.",
    "bf8480cb0be2e27c39845b902717ab2c"
  ],
  [
    "Selon l'analyste stratégique Stanley A. Weiss, cela « a contribué à vider l'attrait mondial du communisme », le rendant incapable de répondre au désir généralisé d'une vie meilleure et plus ouverte.",
    "933cf861dbdfa78d99be49f198021c8e"
  ],
  [
    "La suppression de cette minorité dans les pays baltes signifierait la suppression des écoles et institutions allemandes.",
    "6bef31a8ae8886871b05e407183766c1"
  ],
  [
    "Les réformes de base sont également accusées, comme par Wanderley Guilherme dos Santos, d'être, à l'exception de la réforme agraire, obscures et peu claires, uniquement exposées dans le message présidentiel adressé au Congrès en 1964, avec peu d'initiative de la part du président.",
    "379b8c721ac27c070e2aa29fe1127b3d"
  ],
  [
    "En fait, tous les responsables de cette épave devraient être fouettés, traînés et pendus !",
    "121c443782f966ad82ba06a42ebbe1a6"
  ],
  [
    "Les aspects techniques du film ont donné au film un rythme et un développement qui intriguent le spectateur jusqu'à la scène finale.",
    "8745a45aec8a372156523096745bce06"
  ],
  [
    "PRINCETON — Ce que nous faisons à notre planète, à nos enfants et petits-enfants, ainsi qu'aux pauvres, par notre production insouciante de gaz à effet de serre, est l'un des plus grands torts moraux de notre époque.",
    "41ca93b586b8d61d527e3488c7c145e7"
  ],
  [
    "Le Comité consultatif note au paragraphe 21 du rapport du Secrétaire général (A/48/985) que les efforts de mobilisation des ressources feraient partie des activités de la Mission et que celle-ci coordonnerait les efforts au sein du système des Nations Unies pour obtenir un financement international pour des projets spécifiques.",
    "c534d9bbbf710db0f65044dfbd4ff454"
  ],
  [
    "« Le 69e a été le seul CB à avoir mis le pied sur le sol allemand.",
    "b824ad8085e950f3737acfeed3558638"
  ],
  [
    "Je n'en ai jamais fait un seul avant, mais ce film était tellement nul que j'ai dû en parler.",
    "4570f636db960c8ca35d44acae7cbc22"
  ],
  [
    "Une stratégie pour un New Deal vert mondial, adaptée aux différents défis nationaux, sera étoffée afin d'aider les dirigeants et les ministres du monde à élaborer des plans de relance qui fonctionnent sur de multiples fronts.",
    "aaaef4256dea3af1056718d1565e12d4"
  ],
  [
    "Un examen, une évaluation et des mesures plus approfondis devraient être envisagés à la lumière de la recherche d'un équilibre entre les intérêts légitimes des pays en développement sans littoral et de transit.",
    "47f66f17d6dbf2be69fa448ed47109cd"
  ],
  [
    "Rotten Tomatoes a par la suite déclaré qu'un bogue était responsable du nombre élevé d'avis, et qu'à 13 h, le nombre d'évaluations comptées était tombé à 7 000 avec un score d'audience de 35 %.",
    "657039e589e7be5985bedae23b7d7d6e"
  ],
  [
    "Il est largement prédit que lorsque cela se produira, les pertes économiques et humaines dépasseront celles de toute guerre précédente.",
    "a934dcd82a0ed6d8c4db707a7cc0dac4"
  ],
  [
    "Les zones et les ressources limitées pour une élimination sûre, la croissance démographique et l'augmentation des importations de substances polluantes et dangereuses se conjuguent pour faire de la prévention de la pollution et de la gestion des déchets une question cruciale pour les petits États insulaires en développement.",
    "ccd1310e1837deee8dec741f914f72ee"
  ],
  [
    "Le 20 février 2021, South Eastern Railway a décidé d'introduire deux paires de trains MEMU entre Bankura et Masagram à partir du 21 février 2021.",
    "ea20ba682ce6ed76fc7fd4bf65734f59"
  ],
  [
    "C'est une chose d'être une bonne personne mais c'en est une autre d'être un bâton dans la boue qui dédaigne de regarder quelqu'un en face ou de croiser son regard.",
    "7ab921f4d3d65d5211669297d44df391"
  ],
  [
    "Mais sans une intégration politique et économique plus profonde — qui pourrait ne pas inclure tous les membres actuels de la zone euro — l'euro pourrait ne pas atteindre même la fin de cette décennie.",
    "11f7b82385db0c72e0a6d026e7b5c3b9"
  ],
  [
    "Ensemble, ils assurent la mise en œuvre des objectifs du Programme d'action et de la Déclaration de la Barbade.",
    "8cce22a6c8373a7e21c0ea72f1894a1f"
  ],
  [
    "La première moitié de saison de Morfeo est largement infructueuse, puisqu'il ne réussit qu'un but en cinq apparitions en raison d'une blessure ; en janvier 2000, il passe en prêt à Vérone, où il retrouve son ancien entraîneur des jeunes de l'Atalanta, Prandelli.",
    "0bb5ca12dafd60ef1f84e3ac468ccdf1"
  ],
  [
    "Inutile de dire que je ne suis pas pressé de voir la suite de ce film.",
    "c0be21c8029db6e0b9e6b4b8e5837691"
  ],
  [
    "Les habitants s'encerclent comme des requins, à la recherche d'un signe de faiblesse à exploiter.",
    "acd9ca5afae07bf2011f0647bc1364cc"
  ],
  [
    "De même, la campagne américaine « choc et crainte » de trois semaines en Irak en 2003 s'est terminée par une « victoire », mais a ouvert les portes de l'enfer aux occupants et aux Irakiens ordinaires.",
    "d2bcb986369a0be995de251007734c84"
  ],
  [
    "La libre circulation des biens, de la main-d'œuvre et des capitaux entre les deux parties aurait pu donner un énorme coup de pouce économique au PIB palestinien.",
    "c13686e3eda3ad4f200be35389388c6b"
  ],
  [
    "Vers la fin de 1992, plusieurs facteurs complexes et interdépendants, tels que la violence généralisée, la poursuite du ralentissement économique et la détérioration de la situation socioéconomique, ont permis de reconnaître qu'il était urgent de reprendre les négociations multipartites afin de faire avancer le processus avec un en vue de parvenir à une Afrique du Sud non raciale et démocratique.",
    "dd7111198812774fb6564e304de8b618"
  ],
  [
    "Ils ont eu une chance avec HOUSE OF FRANKENSTEIN, puis quand ils ont mangé une deuxième bouchée de cerise, ils l'ont encore soufflé avec HOUSE OF Dracula.",
    "34cb41e233cb23dd1b2b061c5505ce48"
  ],
  [
    "Puis arrive un film comme Noroi - The Curse.",
    "099d2502264e7380dcecd67062d3e027"
  ],
  [
    "Les mégalopoles d'aujourd'hui, par exemple, sont déjà confrontées à de dangereuses vagues de chaleur, à l'élévation du niveau de la mer, à des tempêtes plus violentes, à des embouteillages désastreux et à la pollution de",
    "80284d2d9b8d25032090c9aa49cf6725"
  ],
  [
    "(Le contenu de la déclaration susmentionnée est résumé dans le document E/CN.4/1993/SR.54, daté du 11 mars 1993, paragraphes 80 à 88, qui peut être consulté).",
    "16ecb9d93d52bf54d8788624f5ab64bd"
  ],
  [
    "Après la mort de leur coureur de fond vedette après une course, les membres d'une équipe d'athlétisme sont traqués et tués par un mystérieux meurtrier masqué cherchant à se venger de la mort de la jeune fille. -AP3-",
    "16beb77f641ffce7300ff6cb318bbe51"
  ],
  [
    "Pendant ce temps, l'alcoolique David raconte à deux autres ivrognes du cimetière la légende de l'entraîneur fantôme et de son cocher : selon la légende, le dernier pécheur à mourir au tournant de la nouvelle année devient le collectionneur d'âmes, rassemblant des âmes dans son entraîneur.",
    "cb7cb564a755f51179be3ed9b2bdb580"
  ],
  [
    "Sa capitale, Chang Àn (aujourd'hui Xìan) était une ville de classe mondiale ; les visiteurs venaient du monde entier et étaient éblouis par sa richesse, sa beauté et sa puissance.",
    "d00f7b3f86e65bd9b11ec5cc2e42ae26"
  ],
  [
    "Le Secrétariat de l'ONU est tout autant à blâmer pour ne pas avoir résolu les problèmes du Comité et pour ne pas lui permettre de se réunir régulièrement que les États parties à la Convention pour ne pas avoir payé leurs contributions.",
    "d2a19fbb7f39a002406c170491e0a16b"
  ],
  [
    "Il est décédé le 6 septembre 1859 en Suède.",
    "55ed197c937912b94a624f899c28a64f"
  ],
  [
    "Mettant en vedette : James Belushi ; Peter Dinklage ; Alex Neuberger et Jason Lee Underdog est un véritable conte de héros.",
    "c3d357b8ca3784b82a3c1b3ce7b32a78"
  ],
  [
    "Pas moi.",
    "6e334b30abd4b959ede1ac30664c18a6"
  ],
  [
    "Dans le train se trouve un mélange d'homosexuels, de religieuses, de réfugiés déportés, de meurtriers, d'alcooliques et du critique de littérature défaillant « Gunnar » joué par le célèbre acteur suédois Gustav Hammarsten.",
    "01d46fac8327ef98d375226bc58735ee"
  ],
  [
    "WASHINGTON, DC — Les dirigeants du monde entier débattent vigoureusement de l'opportunité d'établir une zone d'exclusion aérienne pour mettre fin à la violence qui se déroule en Libye.",
    "9420e32b69573e79ff4dc6e3af5a49a4"
  ],
  [
    "Au cours de l'exercice biennal 1992-1993, le Département des affaires humanitaires a fourni une assistance pour la formulation de programmes d'activités techniques et pour l'acheminement de l'aide extérieure afin de répondre aux besoins individuels de 18 des pays les plus exposés aux catastrophes.",
    "6f61a7df7ac936ac6740334c73b3424e"
  ],
  [
    "Le film culmine (sans interruption du chien de Mel) sur un cargo à destination de l'Allemagne nazie (désolé, l'Afrique du Sud), lorsque Mel et Danny assassinent tant de membres de la race des maîtres que j'en ai perdu le compte.",
    "216d3cafdfae807d699ee5b727ff308f"
  ],
  [
    "L'autodétermination n'est plus synonyme d'isolement, car atteindre l'indépendance nationale ne signifie aujourd'hui que revenir sur la scène mondiale avec un nouveau statut.",
    "241e59851ef3658a30fc205ce34e7a46"
  ],
  [
    "Nous voudrions ajouter à cette liste le défi de l'intégration des anciens pays communistes dans l'économie de marché mondiale, la nécessité d'étendre la démocratie et les droits de l'homme et la nécessité de protéger la planète pour les générations futures.",
    "e1f39e61e0f1b24f3ed67e365619f9f5"
  ],
  [
    "Les mêmes critiques n'ont pas pu être adressées à l'avion Boeing E-4 qui composait les postes de commandement aéroportés d'urgence nationaux (NEACP), mais le plan de fourgonnettes de communication déplaçables a néanmoins été mis en œuvre.",
    "e441e6b5969dcddbd96b59b8ebd0019c"
  ],
  [
    "Le soleil a brillé tout au long du film et les personnages ont semblé surpris par une averse de pluie pendant les vendanges.",
    "27b37f54f191feca87289efb8ec08eb6"
  ],
  [
    "Ils organisent une grande fête dans la maison de grand-mère.",
    "afa4e54f84937aacada6527a5a9c5743"
  ],
  [
    "En regardant les commentaires publiés récemment, la plupart des gens s'attendaient à un film de braquage standard, à la Entrapment ; il semble que les gens manquent réellement les clichés ennuyeux de romance déguisés en tension entre les principaux et rebondissements ridicules conçus pour garder le public éveillé.",
    "41b056ee2dfae1a72c17f7a5feda7078"
  ],
  [
    "Cela permettrait toutefois à la communauté internationale de faire pression sur la Chine pour qu'elle abandonne son ancrage de taux de change par rapport au dollar et serait le meilleur moyen de réduire les déséquilibres internationaux.",
    "7d518e5bcd070b13aab8fd685dccda36"
  ],
  [
    "Les investisseurs publics ne sont pas nécessairement motivés par le calcul maximisant le rendement qui motive les investisseurs privés.",
    "dccbad160e8a1377ad51397874b09b77"
  ],
  [
    "2. Le 6 avril 1993, à 9 h 48, huit forces iraquiennes ont été observées alors qu'elles effectuaient des exercices d'entraînement au point de coordonnées géographiques 333-444 sur la carte du tunnel de Kouh, dans le no man's land au sud de la borne frontière 26/6.",
    "9180910df6d8d27a39cfaf39de8a55dd"
  ],
  [
    "C'est un film misérable.",
    "c4a1db45f6b4924fec9d39f92aa8e974"
  ],
  [
    "John Voight et Barbara Hershey ont tous deux fait un travail louable en remplaçant des personnages très importants pour la suite de la saga de ce western épique légendaire.",
    "ccd53737889042466993dabe2b681122"
  ],
  [
    "La plupart des candidats à l'adhésion envoient désormais plus d'exportations vers l'UE que la Grèce, le Portugal et l'Espagne lorsqu'ils ont adhéré à l'UE et à l'UEM.",
    "8266925c0e21133a539e23a8fc303ff5"
  ],
  [
    "Bien qu'il soit difficile de relier les points, il est parfaitement possible qu'une énorme crise de l'euro ait un effet boule de neige aux États-Unis et ailleurs.",
    "49448e3866b795adf84a7c874654b5ec"
  ],
  [
    "Le judaïsme rabbinique adhère traditionnellement à la première interprétation, à quelques exceptions près, et les traductions juives modernes peuvent traduire bnei elohim par « fils de dirigeants » plutôt que par « fils de Dieu ».",
    "22b617f0d9ae0bf06aed07d2cbdb071c"
  ],
  [
    "Whatever Committee of PC Enforcers est responsable de ce film a réalisé quelque chose que je n'aurais jamais cru possible : prendre des acteurs vraiment doués (Davis, Hardin et Taylor) et vous donner envie de vous assurer de ne jamais les rencontrer dans un espace clos, jamais.",
    "c37970242581b95932ce0801da33b9c9"
  ],
  [
    "Et qu'en est-il des hommes déguisés en femmes, ne pouvaient-ils pas trouver de femmes qui voulaient apparaître dans ce truc merdique.",
    "377813192454a6b2beaa505468e6f42c"
  ],
  [
    "Je ne sais pas pourquoi l'autre commentaire sur ce film était si négatif, mais j'ai adoré ce film.",
    "dbc107f629f293a26ae78909b02ddc0f"
  ],
  [
    "En 1982, la situation s'était détériorée au point que les « partenaires sociaux » du système tripartite néerlandais (gouvernement, entreprises et syndicats) ont conclu que la lutte contre la crise nécessitait une rupture avec le passé.",
    "cdc5c9f1490a186354cd9acb69d68668"
  ],
  [
    "Le gouvernement gagnerait également en empochant ces 6 % par an de valeur — même si dans 30 ans, les détenteurs d'obligations qui se sentent gagnants regarderaient très probablement les performances extraordinairement médiocres de leurs portefeuilles au cours de la période 2011-2041 et regretteraient leur stratégie.",
    "1e84ac869e0908183e712d5af3e3589e"
  ],
  [
    "Le Bureau des affaires de désarmement du Département des affaires politiques est chargé de fournir des services fonctionnels et administratifs à ces organes directeurs intergouvernementaux.",
    "936cbd8d0b9987bd8d7dfd5e4b3c6142"
  ],
  [
    "Les BC étant autorisés et la question du commandement réglée, BuDocks a dû s'occuper du recrutement, de la formation, de la structure de l'organisation militaire et de l'organisation logistique pour que tout fonctionne.",
    "b3447bd6ed184f31ea3058e5606103e2"
  ],
  [
    "J'ai regardé ce film avec un groupe d'amis au Festival international du film de Melbourne en 1999 et personne n'a eu de mot pour le décrire.",
    "0c38a7d3476d38d2452eae8ce0bb64ea"
  ],
  [
    "Et puis il y a eu Bérénice et sa stupide amulette.",
    "03ecdd53636a3f9132f3daeccc24cc8b"
  ],
  [
    "La prémisse est simple : à l'autel où il épouse Mathilde Seigner, le marié, Vincent Lindon, aperçoit pour la première fois sa mère, Catherine Deneuve, et subit ce que les Français appellent un coup de foudre que nous appelons le coup de foudre à première vue.",
    "4d8d469bc06a8a21467794d7c89e7eaa"
  ],
  [
    "4. Ayant examiné le premier rapport présenté par le groupe de travail (E/CN.4/1993/28 et Corr.1), la Commission des droits de l'homme, à sa quarante-neuvième session, a adopté la résolution 1993/34 du 5 mars 1993, dans laquelle elle s'est félicitée des progrès substantiels accomplis par le groupe de travail à sa première session, qui ont permis une analyse exhaustive des principes de base essentiels du projet.",
    "bd44d311c137b57f85f050ba682c8243"
  ],
  [
    "Il a été enterré au cimetière de Greenlawn à Plattsburg, dans le Missouri.",
    "3032a7ab8bc7362dd9c2ab92af4b13fd"
  ],
  [
    "Keira est la personne la plus intelligente de la série, et elle est toujours stupide.",
    "d1152cccb5f4941572d9420401b3a5e8"
  ],
  [
    "J'ai vu ce film quand il a été diffusé sur la WB et je suis immédiatement tombé amoureux de Riley Smith.",
    "c8f987477f8cbcfdf3e5679a776562dc"
  ],
  [
    "Le fait que le PLD ait besoin de trois premiers ministres différents en l'espace d'un peu plus d'un an montrait clairement que le noyau du pouvoir du parti avait fondu.",
    "8bb2b774a4027eb84fec5dca629cb072"
  ],
  [
    "Abdullah a sollicité la rencontre parce qu'il estime que le monde depuis 2001 divise la fraternité des conservateurs.",
    "55f4a7700d9aff6502366066138b01ce"
  ],
  [
    "ne devraient pas être utilisés pour exclure, a priori, certaines catégories d'armes de l'exercice en toute transparence.",
    "d73fc32c5a6076cd6c79ed841d12c4b2"
  ],
  [
    "Au cours de ses 31 années dans la LNH, il a participé aux séries éliminatoires de la coupe Stanley à 25 reprises.",
    "b02ad9998114838c9ec1ba79140e04b5"
  ],
  [
    "J'ai adoré l'histoire originale écrite par Oscar Wilde et malheureusement rien de tout cela n'a été transféré par le film.",
    "44e3bee10e69467a67b0052123078bc0"
  ],
  [
    "À l'automne 2000, les électeurs tchèques ont réprimandé les deux partis lors des élections régionales et sénatoriales, les sociaux-démocrates ayant perdu leur majorité conjointe au Sénat.",
    "5e250a600ee8cb1b5dc67e40db897ebe"
  ],
  [
    "Tout d'abord, les États-Unis ne peuvent pas continuer à emprunter au reste du monde comme ils le font depuis huit ans.",
    "0d01a6088abcaedadecb547c4cf22dbc"
  ],
  [
    "Il est l'ancien président-directeur général d'UBS Investment Bank, où il a supervisé la croissance de la franchise de banque d'investissement de la banque suisse à l'échelle mondiale de 2000 à 2005.",
    "8baa6366ac9fb5e175ca6d0d7d6f97d2"
  ],
  [
    "Les acteurs peuvent être capables de jouer - je doute que quelqu'un puisse avoir l'air habile compte tenu des lignes/intrigues auxquelles ils ont dû faire face.",
    "0177a1399d3d78a3c9b7eaa294d86853"
  ],
  [
    "Cela vaut certainement la peine d\"être regardé si vous recherchez un bon drame en salle d\"audience.",
    "f5c610ca2220d2acaa91cb447700a96b"
  ],
  [
    "Indéniablement, il n'y a pas eu de changement significatif dans le système gouvernemental de réglementation du journalisme depuis que la Chine a adopté sa politique de « porte ouverte » il y a près de 30 ans.",
    "21b9d9ce427e4de8f7fd4617044ed8de"
  ],
  [
    "Tout d'abord, l'ouverture au commerce et à l'investissement internationaux a été et continuera d'être le pivot de la croissance économique de l'économie mondiale.",
    "1e62befd430cc51c952ac98093700421"
  ],
  [
    "La restructuration et la revitalisation de l'Organisation des Nations Unies dans les domaines économique et social doivent être fondées sur les principes fondamentaux consacrés par la Charte, qui consacre le caractère international de l'Organisation des Nations Unies, l'égalité entre les nations en ce qui concerne l'adoption de résolutions et la justice la représentation géographique dans la composition des différents organes exécutifs.",
    "9b18f9f146fa626f123a1cf66953d662"
  ],
  [
    "Welcome to the Western Lodge est le troisième album studio du groupe de rock américain Masters of Reality, sorti en 1999.",
    "17a66d3449f5008ca4ca6580da47095b"
  ],
  [
    "Quand j'en avais la moitié, j'en avais vraiment marre de voir « Al ».",
    "9d04f472cbf8637e6bb7ad4b9b4d9d4e"
  ],
  [
    "Ne les croyez pas.",
    "2c36aa248504c8037af149732b49c5a3"
  ],
  [
    "la croissance sur les marchés émergents, que ce soit en Asie ou ailleurs, est indépendante de celle du monde développé.",
    "709df09f6655319db5ccd1b606056806"
  ],
  [
    "Habituellement, les théories du complot font surface lorsque les gens sont peu éduqués et qu'une presse indépendante rigoureuse fait défaut.",
    "d318de7d02c99028a64450c5c82a3a30"
  ],
  [
    "Il obtient un baccalauréat en affaires de l'université d'État de l'Ohio et sert dans l'armée des États-Unis pendant la guerre de Corée.",
    "a2442a80ddc5ba08111af47080664f67"
  ],
  [
    "J'ai accidentellement trouvé ce film dans les collections de la bibliothèque de mon université.",
    "37639eee4a9fe06dd07004d949d9544f"
  ],
  [
    "c) A invité les Parties participant à des programmes internationaux concertés à verser des contributions volontaires en espèces ou en nature pour couvrir les coûts des services essentiels de coordination des programmes et du Centre de coordination pour les effets, soit par des contributions réservées au Fonds d'affectation spéciale pour la Convention ou par le biais d'autres mécanismes de financement multilatéraux ou bilatéraux appropriés ;",
    "5ade5ae6926bbc316268486099b7155f"
  ],
  [
    "Costas a embauché plus de 30 banquiers américains seniors de 2001 à 2004 pour relancer la croissance de la banque alors qu'UBS cherchait à ce qu'UBS fasse affaire avec des entreprises américaines historiques sur son propre marché.",
    "6fbd273e917de807d8f3565efbbcff4b"
  ],
  [
    "Le chef-d'œuvre moderne de John Knowles, A Separate Peace, est l'un des nombreux thèmes subtils et subtilement d'amour, de haine, de jalousie, de déni et de regret.",
    "8092549a8ed61043adc06b5efcf54804"
  ],
  [
    "Nous devons aux travailleurs victimes de cette récession de réinventer la finance afin qu'elle contribue à enrichir l'économie réelle, au lieu d'enrichir uniquement les financiers.",
    "33663e33f6dc2d435c19afcb17b2b2b9"
  ],
  [
    "L'accent sera mis sur le maintien de la paix et de la sécurité internationales, y compris le respect des règles du droit diplomatique et consulaire et la prévention du terrorisme international, ainsi que sur les règles de conciliation des différends entre États.",
    "6792d9b4ac6da85fea547cedc3f3341e"
  ],
  [
    "Cependant, il subit à nouveau une séparation de son épaule réparée chirurgicalement en décembre 1997, une blessure qui l'oblige à quitter l'alignement des Blues pendant trois semaines.",
    "c36e08532d29b83fcabbe196a8b9d665"
  ],
  [
    "Oh comme j'ai ri.",
    "1b69481a80c70395e2604dae7afc0b5b"
  ],
  [
    "Je voulais vraiment aimer ce film.",
    "259b0e9114f4c4bb0f8ded3b2aad303e"
  ],
  [
    "Je ne peux qu'espérer que Frank Oz, Dave Goelz et le reste des Muppeteers survivants pourront d'une manière ou d'une autre sauver Kermit and Company de l'emprise mortelle de Disney.",
    "9be0bde0fe15f009ad4e0825e9f80cf3"
  ],
  [
    "Malgré les preuves massives de la mort, de la pauvreté, des souffrances et des dysfonctionnements qu'elle et son défunt mari, le dictateur Ferdinand Marcos, ont infligés aux Philippines, la seule véritable déception qu'elle a subie par la suite a été de perdre les dernières élections présidentielles auxquelles elle a été autorisée à participer.",
    "cff3e5de9cd42224ecd2ad9d2e5bd593"
  ],
  [
    "Alors que les réponses aux questions 1 et 2 sont essentiellement factuelles, les réponses aux questions 3 et 4 ont tendance à être plus analytiques.",
    "cab822d778adeb1251c9287eb4f24de3"
  ],
  [
    "Ensuite, les motifs inavoués de l'expédition sont révélés, ce qui ne fait qu'ajouter à la tension déjà existante.",
    "f7270ec2fd3831e718d0f9b2b94ae860"
  ],
  [
    "Personnages sous-développés et stéréotypés, jeu exagéré, effets spéciaux ringards, robots parlants, pas moins de 20 jumpkicks à deux pieds, situations impossibles, « gags » et « blagues » peu drôles, prémisse de l'école primaire, meurtres insensés et trop de temps d'exécution pour le matériel.",
    "dd1001745460f4674e84efca0390ff62"
  ],
  [
    "Je n'arrive pas à croire que j'ai découvert un tel joyau de film.",
    "f5393f7590c7bce494cab741790130b9"
  ],
  [
    "Pourtant, ses émissions de CO2 par habitant ont diminué de moins de moitié par rapport à la réduction réalisée aux États-Unis — même en termes de pourcentage, les États-Unis se portent désormais mieux.",
    "5eee97f3341238ad20a1031e26e8c3cc"
  ],
  [
    "Nous sommes plus susceptibles de vivre avec cette tension pendant longtemps, l'accent étant mis sur les allers-retours entre les approches.",
    "b772f070932ea3e34dbbf3344f2029ea"
  ],
  [
    "et la dynamique de la population, y compris la maternité chez les adolescentes, la santé maternelle et infantile, l'éducation et l'emploi, en particulier en ce qui concerne l'accès des femmes aux ressources et à la fourniture de services ;",
    "7a2ecdd19a4596dcf551b9ca471f427f"
  ],
  [
    "On est en 2005.",
    "8204ab043af28ff612d1523b03ce538d"
  ],
  [
    "Loin d'alourdir une économie mondiale déjà trop sollicitée et trop sollicitée, les investissements environnementaux sont exactement ce qui est nécessaire pour remettre les gens au travail, faire circuler les carnets de commandes et aider les économies à retrouver la santé.",
    "cbfe1d90f93a47ae1da4e129fd95e8f3"
  ],
  [
    "Les mesures visant à éliminer l'extrême pauvreté continueront de bénéficier d'une haute priorité tant de la part de l'État que de la société.",
    "e0ee6e5fa421911d2e1f83a96eb8948e"
  ],
  [
    "Ce film vous procure un sentiment de joie.",
    "28f9a5879f92d20fc0d11451386f7279"
  ],
  [
    "Leur explication était que l'Occident est mal à l'aise avec les motivations et le comportement des États idéologiques — la Syrie, l'Iran et l'Irak sous Saddam étaient des États ayant des causes — l'islam, l'unité arabe ou l'antisionisme.",
    "f2aa2b31eafcf8d6c15c0a10433a0061"
  ],
  [
    "Le Gouvernement a exprimé l'espoir que les organes compétents des Nations Unies seront en mesure d'accorder toute leur attention à cette question, en exhortant les parties aux différentes questions à régler leurs différends par des moyens pacifiques, à mettre fin à l'hostilité et à instaurer l'unité et la concorde entre les nations.",
    "e2907a125e3d2ee332bbe66a326aa21d"
  ],
  [
    "J'ai aussi aimé les impressions de Peter Hayes sur Charles Laughton et Ronald Coleman.",
    "525f04b3119d4f00de83da862db35a09"
  ],
  [
    "Il y avait aussi un Quiz Trivia en prime - 3 questions.",
    "12205e20a036a74733f93f18675d1fad"
  ],
  [
    "Ce film vient d'être projeté sur Channel Seven - Australian TV - aujourd'hui.",
    "8895ae0f346affdf4baf7bd94540c450"
  ],
  [
    "La Norvège a contribué à hauteur d'un million de dollars et plusieurs autres gouvernements ont également manifesté leur intérêt pour ce programme.",
    "fe7e97aef0073f3fecce4381cefc1357"
  ],
  [
    "Westfield Township est une commune américaine du comté de Tioga, en Pennsylvanie.",
    "780d8b4583624eae5ef1da91355c9d47"
  ],
  [
    "Bien que ce ne soit pas terriblement mauvais (il y a eu des moments drôles et tendres), il manquait tout sentiment de cohésion.",
    "8d14733fd1ea2b2e13ebc7d9276a7522"
  ],
  [
    "Je me demande si j'ai embauché ma sœur cadette pour retourner à HS avec une caméra sur elle et filmer des filles mineures pour mon usage personnel je n'aurais pas une sorte d'ennuis ? ? ?",
    "b10a742e030c547066719d6021116fe8"
  ],
  [
    "J'avais lu des articles sur l'équipe des Highlands dans les journaux, mais je n'avais pas de grandes attentes à l'égard de ce film sur un sport qui ne m'intéressait pas.",
    "1b17faf6075f9b883b8e707566b32a66"
  ],
  [
    "5. La communauté internationale devrait continuer à soutenir les réformes économiques par le biais d'une assistance financière et technique pour surmonter les contraintes liées à l'offre et les conséquences sociales des réformes structurelles, ainsi que pour renforcer la capacité de formulation de politiques, de renforcement des institutions et de mise en valeur des ressources humaines.",
    "6d3bdaf664374469ab51c0442b8a76fa"
  ],
  [
    "Su a écrit le scénario du documentaire controversé et stimulant River Elegy, un documentaire en six parties qui racontait le déclin de la civilisation et de la culture chinoises, soulignait les différences entre la « transparence » de la démocratie et « l'opacité » d'une autocratie, et critiquait subtilement les système sous le régime du Parti communiste.",
    "3f20d032d69a84c033e78c05c8a4d3e1"
  ],
  [
    "Après avoir dépensé tout son argent pour s'occuper de son conjoint en phase terminale, Karen Tunny (Lori Heuring), récemment veuve, déménage avec ses deux filles Sarah (Scout Taylor-Compton) et Emma (Chloe Moretz) dans la maison familiale délabrée de son défunt mari dans la campagne de Pennsylvanie, où les légendes locales parlent de zombies qui errent bois la nuit.",
    "46238f8dc215152bf030abea3311cb25"
  ],
  [
    "Elle dévoile son mystère à travers le personnage principal Eve et son projet d'université psychotique dans un asile de fous, Don.",
    "9e233e2dc5619ee07c870ab32d2047c4"
  ],
  [
    "Comme l'a souligné le gouvernement du Sri Lanka, « cela signifie que les pays à faibles émissions comme nous ne pourraient pas émettre plus parce que notre espace a déjà été exploité par des pays développés ou très polluants du monde sans notre consentement ».",
    "c41e93654cb64fb4ee78850166deec96"
  ],
  [
    "Au cours des décennies qui ont précédé la crise financière actuelle, les économistes ont progressivement commencé à se percevoir eux-mêmes et leur profession de la même manière, encouragés par les tendances de la recherche.",
    "52cfaabb7a8a8b2c0301375ec4791f02"
  ],
  [
    "9. Si l'Assemblée générale adopte le projet de résolution A/48/L.43, le Département de l'information, en pleine coopération et coordination avec le Comité pour l'exercice des droits inaliénables du peuple palestinien, poursuivra son programme spécial d'information sur la question de Palestine, en utilisant le la flexibilité nécessaire à la lumière de l'évolution de la situation concernant la question de Palestine.",
    "aa6cf1800564fd35c93bf7593c118c83"
  ],
  [
    "Si tu aimes les spookfests au fromage, tu devrais rire en regardant celui-ci.",
    "7a19f2c9cf9c3bb8dbc8ce4f9e809df9"
  ],
  [
    "La possibilité de découvrir des couches plus profondes de l'histoire qui peuvent se trouver juste sous la surface me donne envie de voir ce film fascinant encore et encore.",
    "95d69409e8b728f0595cd3dd21b6be70"
  ],
  [
    "Ces changements à grande échelle devront être coordonnés, au moins de manière informelle sinon étroite, entre les principales économies.",
    "9cceaeefff174129ec8100ef8d6d5a9b"
  ],
  [
    "Nous sommes donc reconnaissants de l'occasion qui nous est offerte de mieux comprendre ces difficultés dans le cadre de la Conférence mondiale sur le développement durable des petits États insulaires.",
    "79487fdd75843817a840ea76dd27d07b"
  ],
  [
    "Le film perd tellement de crédibilité qu'il n'en reste pas une goutte d'ici la fin.",
    "22a8d841996333cd0435ee3a1a9b395c"
  ],
  [
    "Si tout ce que vous voulez, c'est un film fantastique sur les dinosaures sans danger pour votre enfant, cela ira très bien.",
    "cb594435ef87c5a1e41ee6ba1b1cc6ea"
  ],
  [
    "pour l'inflation de 288 000$ à 360 000$ en 2019).",
    "63ecfe3e0fa3fdf9d11b40d42b8bdfe5"
  ],
  [
    "Elle s'avère faire partie d'un culte de loups-garous qui complotent pour... je ne suis pas sûr, quelque chose de mauvais.",
    "9ed387073083413ef5a18b8094c20b68"
  ],
  [
    "J'irai jusqu'à le mettre en ligne avec Ray et The Aviator.",
    "e9973b17d86cfced81e9d839be5a8b13"
  ],
  [
    "Pour des raisons qui ne sont pas encore totalement comprises, ce partenariat s'effondre lorsque les coraux connaissent des températures anormalement élevées.",
    "3ef2cda2a4df0659246360852eb5c558"
  ],
  [
    "Bien que cette observation ne soit pas exclue à l'avenir, elle ne sera entreprise que dans des circonstances particulières.",
    "50e85e309c4e4d76257a63bcac484c53"
  ],
  [
    "La moitié est du quartier est parfois appelée « Upper Nob Hill » pour le distinguer de la zone plus développée commercialement à l'ouest de Carlisle.",
    "84344da993bd22e8b6903c310bb546d6"
  ],
  [
    "J'ai été surprise de lire les commentaires de la personne qui n'aimait pas tellement ce film.",
    "6e6d92917779ce420e39091fe497d5f9"
  ],
  [
    "Le Bing Dian Weekly of China Youth Daily a publié un article de l'écrivain taïwanais Long Yingtai sur le développement démocratique de Taïwan.",
    "2c150910531a684a9611669061c14b31"
  ],
  [
    "Par exemple, le soutien américain à la campagne du Mexique contre les cartels semble figé dans le marbre, le Congrès étant apparemment prêt à fournir 300 millions de dollars pour une nouvelle année de renforcement de l'armée et de la sécurité.",
    "a64840d1ac73c83e6cf438bcc75e5be1"
  ],
  [
    "J'ai l'honneur de vous faire tenir ci-joint le texte de la déclaration faite par le porte-parole du Ministère des affaires étrangères de la Turquie au sujet de la récente agression arménienne contre l'Azerbaïdjan.",
    "a7f0dd73018cfdf813aa0d2862c2aed2"
  ],
  [
    "Elle se produit pour la reine Elizabeth II lors de la visite du monarque à BBC Radio 1, chantant une reprise de « Heroes » de David Bowie avec le groupe irlandais The Script.",
    "82c79c485f2d1ccb8d1d70536c0d34bc"
  ],
  [
    "C'était un film de personnage.",
    "072ea69edee4296f82ff9725f567bf94"
  ],
  [
    "Tout ça pue.",
    "b97c02482cddef94c48ba16568b5c30e"
  ],
  [
    "3. Les États devraient envisager le recours à des mesures économiques (prêts, exonérations fiscales, subventions réservées, fonds spéciaux, etc.) pour stimuler et soutenir la participation égale des personnes handicapées à la société.",
    "0def750b93e016742555b1fc625da8e6"
  ],
  [
    "Ialoveni est jumelée avec :",
    "94f1c7c92060a1184d4971dbd7355ac2"
  ],
  [
    "J'ai remarqué que de nombreux films présentés sur « Mystery Science Theater » ont reçu des tonnes de notes médiocres sur IMDb.",
    "23f3ffb49be5d47e8b80bb5258e1953b"
  ],
  [
    "Le remake prend ces 25 minutes et les transforme en un médiocre film d'horreur pour adolescents de 85 minutes.",
    "95afe7d8032b1b4e395b9626db7d89e2"
  ],
  [
    "La trappe a bien été détruite, mais tout le monde à l'intérieur a survécu.",
    "06e6725272abdb7bfeaa4e66df53caa0"
  ],
  [
    "L'État deviendrait ainsi un agent intermédiaire, facilitant le développement d'un ordre économique durable dans lequel moins c'est plus, c'est-à-dire un système dans lequel moins d'intervention crée plus de possibilités de créativité.",
    "b7122c9dab3246110c8eb7699af720c5"
  ],
  [
    "Décide en outre que, pour donner pleinement effet aux dispositions de la résolution 748 (1992), tous les États doivent :",
    "57acd9b99357a5c407255aca67444ba3"
  ],
  [
    "Ouais !",
    "a2f1a04c424b3d9c6d38b97f7a8b2032"
  ],
  [
    "Il s'avère que Ford était la star de ce film tandis que les deux autres stars jouaient des rôles secondaires.",
    "57247095ac4847f35e7a4a4df488bd07"
  ],
  [
    "Ce petit coin de Russie, d'un million d'habitants et bordant la mer Baltique, est coincé entre la Pologne et la Lituanie, deux futurs membres de l'UE.",
    "a2e32a8bfb9604f96774b64ed5de72b9"
  ],
  [
    "Les recours contre les décisions prises par les organes de sécurité publique doivent être introduits dans les cinq jours suivant l'arrestation et traités dans les cinq jours suivants.",
    "7ebe52c1044fa50a60e351b87b69f015"
  ],
  [
    "Né à Hobart, en Tasmanie, Everett a fait ses études à l'Université de Tasmanie avant de devenir avocat.",
    "db2c7a27bfa0932a4e1efe61fffda0c0"
  ],
  [
    "L'attacher ?",
    "547068f1186ce154bcfe90ccb111936d"
  ],
  [
    "Jusqu'à présent, c'est le film typique des momies... bien qu'il soit un peu plus lent et plus terne que les versions américaines.",
    "c93bdf2a0aa3cb9631ad80f4fe234e5a"
  ],
  [
    "Le projet intitulé « Assistance technique pour le développement agricole des petits agriculteurs de la région Paracentral » est mis en œuvre dans deux départements (San Vicente et Cabañas), qui ont été durement touchés par le conflit.",
    "ce481871883873849c8e6a3d1a9a2f8e"
  ],
  [
    "donc il obtient quatre étoiles (juste au-dessus de la note moyenne que cela a jusqu'à présent)",
    "d35ea766fff4f5f69f59700c4998d212"
  ],
  [
    "Je suggère aux gens de regarder le film « Qui a tué Pixote ? » afin que vous puissiez avoir une idée plus approfondie de la vie de ces personnages.",
    "c379e92dedcf08682c7f3dfbed0b0268"
  ],
  [
    "Dans le même temps, les Palestiniens deviennent des objets d'identifications romancées — l'un des leaders de la motion NAFTHE a été vu, avant une réunion, drapé dans un drapeau palestinien — et d'une condescendance involontaire.",
    "b8d8bc5de9804fa8c865e878f800611f"
  ],
  [
    "Au fond, ils protestent contre la mauvaise gestion de la richesse et des ressources de leur pays, avec des implications qui affectent la sécurité et l'abordabilité des",
    "feb3b1f5f6abab7c80ae2e19da19402a"
  ],
  [
    "les besoins de secours, l'établissement de priorités réalistes et la cohérence des stratégies de secours avec les besoins de développement à long terme, y compris la lutte contre les causes profondes.",
    "0cd55e57929dcf577ab6e0bd2b782250"
  ],
  [
    "il proposera des textes classiques — dans le cas de la bibliothèque Hackmey, de l'hébreu et de l'araméen en traduction en face.",
    "01c23e9587159f589a0407a963859618"
  ],
  [
    "Les coïncidences sont monnaie courante ; je me demande si une heure ou deux ont été éditées depuis le premier tiers : il retrouve sa mère à Ho Chi Minh Ville presque immédiatement - après avoir croisé son demi-frère cadet de trente ans, qui le reconnaît nonchalamment !",
    "cd9a859c5ee8411b4d4f26fa35b436be"
  ],
  [
    "Comme d'habitude, Hollywood tire la mauvaise conclusion d'une existence fracturée - le _prochain gars que vous rencontrez, avec qui vous couchez après avoir su pendant quelques heures, _il_ doit être Mr. Right.",
    "20e471691ba53b13c3a2b39c6899553f"
  ],
  [
    "Il y a d'autres personnages qui lui parlent et il répond.",
    "08caa8a64ae26c06da6ffb14e5ae4704"
  ],
  [
    "« Tout en renouvelant notre affirmation de la nécessité de poursuivre les efforts pacifiques conformément aux principes et aux bases convenues, nous attendons avec intérêt des développements et des progrès concrets dans le cadre du négo.",
    "7933b6c3ebaacc781fb2f481190a8b1c"
  ],
  [
    "Il est également apparu dans plus d'une centaine d'émissions de télévision.",
    "199f700347932a1fd4e677a48e892270"
  ],
  [
    "Se sentant éloignés du monde, ils s'accrochent les uns aux autres pour survivre, tandis que le Soo-mi plus âgé protège obsessionnellement le plus jeune Soo-yeon du danger.",
    "1d6091c04a06a3425594b08d42af5700"
  ],
  [
    "Et l'éclatement de Standard Oil s'est déroulé dans le plus grand style américain : l'entreprise a été scindée en plus de 30 unités, les actionnaires se sont très bien débrouillés et la famille Rockefeller a continué à se réhabiliter aux yeux du public américain.",
    "0db785d4d7cab5a943a7cd04e80d0c22"
  ],
  [
    "b) Appui fonctionnel et opérationnel à tous les projets de coopération technique comportant un volet formation (fonds extrabudgétaires) ;",
    "f910b8e8cbb03ed859193e783bf01bcc"
  ],
  [
    "Le Dr Tobel a conçu un nouveau viseur de bombe révolutionnaire qui changera le bombardement aérien pour toujours & il a accepté de le donner au gouvernement britannique, mais ces nazis le veulent tout aussi mal & Holmes arc ennemi professeur Moriarty (Lionel Atwill) prévoit de voler le secret de la vue de la bombe et de le vendre au nazis.",
    "8a2e54f7711e65fa27ac7d03c219b97a"
  ],
  [
    "Mais je pense aussi que grâce à cela et à cause de l'absence de la suite NBreed est devenu un classique culte des films d'horreur.",
    "3998bf075a78d33ed4dfa205360bbde9"
  ],
  [
    "Lorsqu'il s'agit de déterminer si un pays mène ou non un programme secret d'armes nucléaires, les inspecteurs de l'AIEA ont souvent les mains liées, soit parce qu'ils n'ont pas l'autorité légale d'accéder à tous les sites qu'ils jugent nécessaires, soit parce que les laboratoires d'analyse de l'AIEA sont désuets, ou parce que l'Agence n'a pas un accès adéquat à l'imagerie satellitaire.",
    "5844d8fb0894ed42bc89707e4dd98313"
  ],
  [
    "Les personnes partageant un ménage sont présumées partager également les coûts, quelle que soit la répartition factuelle des coûts.",
    "0f4597425481934f70cfc30e6752863b"
  ],
  [
    "Captain Marvel est un film de super-héros américain de 2019 basé sur Marvel Comics avec le personnage de Carol Danvers/Captain Marvel.",
    "8aa2a47641386bc364e6376b71644d4c"
  ],
  [
    "Je l'ai regardé avec des amis et nous avons pensé que c'était la preuve qu'un film n'a pas besoin de connaître un succès commercial pour être un succès ! » ... c'est ce que j'adorerais pouvoir dire à propos de ce film.",
    "dc2fad056ecc5f4d6c4909c63bcc0a69"
  ],
  [
    "Il est temps que « Kate Jackson » ait obtenu son crédit pour ce film.., je me souviens l'avoir regardé et essayé de le comprendre à la télé.., ma grand-mère était couchée dans son lit mourant d'un cancer et j'avais à peine 15 ans.",
    "f5ad796ac550a1f2779e1c67d3beaece"
  ],
  [
    "Le Secrétaire général tient à exprimer sa gratitude aux Gouvernements du Canada, de la Colombie, de l'Italie, du Mexique, de la Norvège et de l'Espagne pour leurs généreuses contributions au Centre.",
    "37ee5f4e860f073684bc3867380d5b66"
  ],
  [
    "Ma meilleure hypothèse est que CGI était si cher en 1996 que la société de production a ressenti le besoin d'intégrer beaucoup de remplisseurs qui n'avaient pas besoin de décors élaborés, de GCI, etc. afin de maintenir les coûts totaux sous une certaine limite, tout en produisant une mini-série qui a enregistré un certain nombre de minutes.",
    "a9e098e419340e8d07b7070f64012224"
  ],
  [
    "C'est l'un des impondérables du cinéma indépendant à petit budget que tant de personnes avec si peu de talent se prennent pour des frightmeisters.",
    "c7e990c4a09d7239be00be8bd16e3f20"
  ],
  [
    "En outre, la croissance économique est nécessaire pour tenir la promesse — qui est extrêmement importante pour les Américains — que chaque génération aura la possibilité de devenir plus prospère que la p",
    "15d2adc8146cb7203bf411efad9cb468"
  ],
  [
    "a en tant que grande puissance économique, après tout, a été rendue possible par des aciéries géantes, des systèmes ferroviaires intégrés et la mobilisation d'énormes réserves d'énergie grâce à des entreprises telles que Standard Oil.",
    "787a7afe58d4224c742a01294208463f"
  ],
  [
    "La Commission s'est félicitée du retrait partiel des troupes israéliennes de la bande de Gaza et de la région de Jéricho, de l'arrivée du Président Arafat et de la mise en place de l'Autorité palestinienne et des structures administratives palestiniennes connexes.",
    "c8552bf0dc64a86d68aa8d392243471a"
  ],
  [
    "La production a pris fin en septembre 2002, le chiffre final de la production étant de 357 120.",
    "fd1225abfbd8d5d078a36eb80f3750d6"
  ],
  [
    "Il y a de très bonnes idées ici, mais elles ne marchent tout simplement pas.",
    "74ff8261d21be5b4958f67930ca49c0e"
  ],
  [
    "En effet, avec juste un peu plus de rythme et un tout petit peu plus de coupe, ce film ferait partie du top 10 des comédies.",
    "c1cbb5b78427e8237699d2b55b2f5159"
  ],
  [
    "L'hypothèse selon laquelle un environnement favorable de croissance et de taux d'intérêt était une situation permanente a conduit à un échec massif de la contracyclique budgétaire dans les économies avancées, les déficits budgétaires devenant chroniques, plutôt qu'une réponse à la baisse de la demande intérieure.",
    "126f2b9ee936d08a5fe15e42a7cae9ca"
  ],
  [
    "Pour la période postérieure au 4 avril 1994, l'Assemblée générale a autorisé le Secrétaire général à engager des dépenses pour le fonctionnement de la MINUAR à raison d'un montant brut de 9 082 600 dollars (montant net : 8 881 000 dollars) pour la période allant du 5 avril au 31 octobre 1994, au cas où le Conseil de sécurité déciderait de proroger la mandat de la mission au - delà du 4 avril 1994, ledit montant devant être réparti entre les États Membres.",
    "e23005b8111852c42396275e46cf9ce7"
  ],
  [
    "Il a été le patriarche du clan Byrd, qui a déménagé du Connecticut à Hawaï dans The Byrds of Paradise, produit par Steven Boch (ABC, 1993—94), et a joué dans le rôle d'un groupe d'anciens jocks du lycée encore accrochés à leurs jours de gloire dans Champs (ABC, 1996) pour Ron Howard.",
    "1d4b0bebdb97b7397d371f49067cc617"
  ],
  [
    "En outre, le Gouvernement colombien a informé le Rapporteur spécial qu'à la suite de l'attentat criminel commis à Bogotá le 15 avril 1993, qui avait causé la mort de 10 personnes, les autorités avaient été obligées de déclarer l'état de troubles internes, conformément à l'article 215 de la Constitution et Décret législatif 261 du 5 février 1993 (23 Ap.",
    "cd6712beab9eabbb2d8a75c9e8620a5e"
  ],
  [
    "Je partage la même opinion concernant Underworld que dans le commentaire précédent.",
    "af251f20143fd8f7f02a006c678d06aa"
  ],
  [
    "Le titre américain est apparemment Autumn Spring.",
    "8c3ec48a20a5c1c758e81faaaec0b956"
  ],
  [
    "Vladimir Poutine, en revanche, respire l'énergie et la santé, et peut encore rassurer de nombreux segments de la société russe dont la principale préoccupation est la gloire de leur pays plutôt que le bonheur de ses citoyens.",
    "395314ba72ad7afde94c3d2cefe7cffa"
  ],
  [
    "On peut s'attendre à ce que le résultat de ces négociations soit — et qu'il soit perçu comme tel — plus équilibré, plus transparent, plus stable et donc plus durable.",
    "247f2f2c0ea8ef04b73c94be1da615a4"
  ],
  [
    "Dans le cadre de son acquisition prévue d'Enron, Dynegy obtiendra le joyau de la couronne même si l'ensemble de la transaction échoue. ",
    "2ce433efad303258a2f9d8bb8b78c4e2"
  ],
  [
    "Bone thug, os, os voyou",
    "eecac0275f32552c22370860fac8a321"
  ],
  [
    "Que je pourrais vivre cette vie sans toi",
    "233c9fd28eac59ae8f8285d607bf3818"
  ],
  [
    "Oui et je crois toujours",
    "8fc85ed048445346b7354cc2e40d3085"
  ],
  [
    "Et la chemise que j'ai dans le dos",
    "3a864999228314452747330b28a2b138"
  ],
  [
    "Ressources humaines",
    "d19092ef5301d9548911f87a817f8c44"
  ],
  [
    "Jim Carrey fait entendre la voix d'un éléphant qui se rend à Toon Town pour résoudre un meurtre avec Bob Hoskins dans ce classique animé",
    "2086f36f48c241e574ba6f5d152c7a67"
  ],
  [
    "Si votre partenaire ne s'est jamais intéressé à votre passe-temps, invitez-le ou demandez-lui de l'essayer avec vous.",
    "a5f4c58451c2a733181b090785b28351"
  ],
  [
    "Club de course Enron",
    "2e3ee343690b88306ad2329baf3956cb"
  ],
  [
    "Quand elle baissait le cul, bon sang",
    "16553bc671ce121f1f3bdc622443c384"
  ],
  [
    "Un bar ou un restaurant qui plaît à l'un d'entre vous ou aux deux.",
    "99cfcb2004b29eafa35f9f8ea92458a6"
  ],
  [
    "Après quelques incertitudes initiales concernant le rachat, les investisseurs semblent avoir accepté le point de vue de Dynegy selon lequel l'accord lui donnera une franchise lucrative dans le négoce du gaz naturel et de l'électricité. ",
    "cbcd882a42ad5de8c42ab8bc3769c542"
  ],
  [
    "Les Américains sont tombés amoureux d'elle lorsqu'elle a fait une tournée télévisée à la Maison-Blanche le 14 février 1962",
    "a3c2fdcd12dad2fd2c89636d507a3b11"
  ],
  [
    "Opportunités de bénévolat Junior",
    "ac8e4cd485a014d1e4fb9bafc3ef27ee"
  ],
  [
    "C'est l'un des principaux producteurs d'étain ; les combats de poissons font fureur ; c'est le pays anciennement connu sous le nom de Siam",
    "3058fcabd92086fc7557b680b2370990"
  ],
  [
    "Et m'a fait essayer",
    "99b73e689dc63d82727c76c9bccc3001"
  ],
  [
    "Aretha Franklin est la reine de la soul, Donna Summer est-ce",
    "009dd1ba1abd6c799b7205851ed206e9"
  ],
  [
    "Il y a un billet de cent dollars sur la table",
    "1be77fa120722808c95a6a5939157ee0"
  ],
  [
    "Assurez-vous simplement que vous pouvez compter sur elle pour être discrète.",
    "252f87388ef2fad6bfbb4d7b12724e00"
  ],
  [
    "Oui, regardez, vous tous, c'est le nègre Bone Thug",
    "0c8b0f7c4ae0ecb9310d7f233fcd9643"
  ],
  [
    "Tout est foiré, quoi qu'il arrive",
    "28deabba91a88458e1e98fc738bc1d75"
  ],
  [
    "Pour son 75e anniversaire, elle propose des vols entre Dublin et Boston pour 199 euros seulement",
    "1a21ef74bd4dbba8a7956204f35af2a9"
  ],
  [
    "C'est la branche de la chimie qui traite des composés carbonés",
    "429289d5d0b1663f81a6c254753769ea"
  ],
  [
    "Si vous avez envie de la cuisine préparée par cette chef pétillante, consultez ses livres de cuisine « Repas de 30 minutes »",
    "841d006fd9cb4bede5ea9cb54a8ead67"
  ],
  [
    "Sachez comment traiter une fille comme une dame.",
    "8ab9f01caf1a4f1e045b14e36ef63fdf"
  ],
  [
    "Ce n'est pas parce que tu es sûre que tous les autres gars qu'elle connaît ont mentionné ses yeux magnifiques que tu dois les ignorer.",
    "8d9f04aa5e5b539217273b2cd171caa5"
  ],
  [
    "Elle est plus qu'une dame",
    "2190e24c2cf7a4994649a1030a949a54"
  ],
  [
    "Ça aurait pu être plus facile ? ",
    "53a7fc4d46592adf1cd00d0be140dc5d"
  ],
  [
    "Dans mon jardin et étends-toi sur l'herbe",
    "cfa2a4a0bbc5c6017382eb0781ff2c56"
  ],
  [
    "Adjectif pour quelqu'un qui manque d'émotions fortes, ou pour un vidéothèque sans film de Mel Gibson sur Jésus",
    "ae8c32f0f8787712f1238db371a785a2"
  ],
  [
    "Sa chienne continue de me regarder, elle choisit ou non ?",
    "281ac078e36da0e4022151aa8295b1bd"
  ],
  [
    "Je ne peux m'empêcher de rire",
    "e3a7429d9bb194c1f8b983cd6f76746f"
  ],
  [
    "Bien qu'une petite discussion soit une bonne chose, la prolonger trop longtemps devient ennuyeux.",
    "66e090cf2a16852649c469b9585eec52"
  ],
  [
    "Pour me maintenir en vie",
    "62af7065dd46a0412b94506039e07b64"
  ],
  [
    "Marcher sur la foi,",
    "18c95e4fdf26005e2c49e0c8db598302"
  ],
  [
    "Laissez votre téléphone en mode silencieux ou vibrez pendant la date.",
    "fe3bdbdc03c093008aa573a5295c1614"
  ],
  [
    "Les Andes s'associent au désert d'Atacama pour produire cette émotion chez les coureurs de fond chiliens",
    "47f78dced188b340bc4788c3fc8ee0c9"
  ],
  [
    "Tu ne seras jamais ce que tu veux être avec tout cet argent, cet argent",
    "e0e6eaa3925cc0c82b89ed32cede3b8d"
  ],
  [
    "Inclinez votre corps vers elle.",
    "6c5ee78b9c08e6f902a0418d191683a0"
  ],
  [
    "Mirant, basée à Atlanta, a également réduit son exposition et ne fait qu'un nombre limité d'affaires avec Enron. ",
    "9c56b9f51bd79450c2a501007bb92ff7"
  ],
  [
    "« Il ne l'a pas mangé », dit Lay. ",
    "7c36b43afcbb17755da37fe10aeb394f"
  ],
  [
    "Le nom de cette boisson vient de l'italien pour « café au lait »",
    "8f636b95bcdafca3b546b3c6bfd535de"
  ],
  [
    "J'ai marché dessus l'été prochain ; j'ai fini par me faire couper.",
    "6dd3ed60f28f0a7627ff24f4cbb3ab14"
  ],
  [
    "Apprenez à la connaître.",
    "0b491ef9006a97799e3270d4e66ecff5"
  ],
  [
    "Acceptez que c'est fini.",
    "4cbbd8a405172a14003dab110a05bc19"
  ],
  [
    "Regardez autour de vous à l'école ou au travail.",
    "4c83b3a1a0d701e1133ddeee89b7a5e1"
  ],
  [
    "Ils ont placé entre crochets l'exposition maximale attendue des actifs/activités secondaires et l'ont laissée sur cette base.",
    "36145cf67f15e1918504c91850c8aad9"
  ],
  [
    "Cela a été défini comme « le coût élevé du départ »",
    "6cac63da9cfdc263e52202ed7a074dbc"
  ],
  [
    "Portez des pantalons un peu amples pour qu'ils puissent pendre bas.",
    "dff537b6e81f5e49c3192c9bffba1d47"
  ],
  [
    "L'un des grands ballets romantiques, « Giselle » a dansé pour la première fois dans ce pays en 1841",
    "84c3ce22e43755e095e7b3883d2e5f30"
  ],
  [
    "(L'un des prototypes originaux de Dieu)",
    "bfb55808b0d1beebabc91c80ba825833"
  ],
  [
    "Si vous souhaitez porter une robe avec un dos bas, par exemple, l'encolure doit être assez modeste et l'ourlet doit être jusqu'au genou ou plus long.",
    "5d80319eb959b93b184cdd36aeb2607d"
  ],
  [
    "Note finale sur la dominance ; elle devrait traverser toute l'interaction avec vous en tête, mais une domination très physique devrait venir en pointes.",
    "93e0d123acebee65983a934284065f11"
  ],
  [
    "Ne faites pas de promesses que vous ne pouvez pas tenir.",
    "db5b05c19a0fe4b1f6424c2cd78c88c7"
  ],
  [
    "Si non, évaluez soigneusement vos options.",
    "09c9e89f0d7409b2180b171e66f1201e"
  ],
  [
    "Essayez Dollar $ign :",
    "356a1a7983917ba077b6568fc6e2b799"
  ],
  [
    "Helen W. Moody, 18 ans, a remporté une médaille d'or en 1924, la dernière fois que c'était un sport olympique officiel",
    "103269f3c25b55ba8795779789f66499"
  ],
  [
    "Tu es, tu es, tu es, tu es,",
    "37fd697d3dd03a6b7b97d6cd6920ebee"
  ],
  [
    "Le RDCCH est une plante à feuilles rougeâtres originaire d'Italie",
    "a0bbf577c5e69b0a2e7c6da961422c9a"
  ],
  [
    "À l'exception du guépard, tous les chats peuvent les rétracter",
    "9399bae2fd535c2ebad69048c9fe9e01"
  ],
  [
    "Parce que maintenant nous l'avons eu nègre",
    "b921d56279b9b1e7adc921374444fe93"
  ],
  [
    "Dans son « Five Weeks in a Balloon », le moyen de transport titre s'ancre au mont Longwek, la montagne tremblante",
    "bb400cd0872145e0c2526d5f05670ae7"
  ],
  [
    "Les dirigeants de Dynegy ne s'attendent pas à de telles informations, mais ont adopté une approche conservatrice dans le calcul des avantages de la fusion. ",
    "a314d7e8c17d5b66cf7d0d4411e39e32"
  ],
  [
    "On n'est pas dans le club mais je veux quand même lui donner un pourboire.",
    "03dbf4974579d9c2af5bcf9756dffcbe"
  ],
  [
    "Je porte une casquette graisseuse",
    "438dd1683e04724280916daa38dda108"
  ],
  [
    "Ne perds pas le sommeil ce soir",
    "a36aeecb389e299a7840bc5bcebb755d"
  ],
  [
    "La plus grande ville du New Jersey",
    "4b5e3a9c4fdd63a4baa08055e31ec081"
  ],
  [
    "Je parie que vous n'avez jamais entendu le vieux Marshall Dillon dire",
    "7182396d0619a0c4ab79500c1e011b20"
  ],
  [
    "J'ai tellement de houes dont je ne me souviens pas",
    "182c4d7e729416e07cc336ddd4a990ab"
  ],
  [
    "Vous le trouverez séduisant ou non.",
    "e63ea2533a16e153d1ea30cc59246dbf"
  ],
  [
    "Tu ne veux pas que l'ami tombe amoureux de toi aussi !",
    "35a33b15ad0db92ef6fbe9c90484d8cf"
  ],
  [
    "J'ai besoin que tu me libres",
    "96d273aed4113e0232aafc196a84d705"
  ],
  [
    "Oh oui, tu veux dire et visqueux dans ta façon de changer",
    "edc8ddb7cbbd9a9cdbe737eb828921e2"
  ],
  [
    "Ne lui demandez PAS de sortir.",
    "76f8154e75ad92b465e0ae3e3c545553"
  ],
  [
    "Je peux m'y plonger.",
    "fc1f2bb0c96855d5300b3ea0082ed2f8"
  ],
  [
    "Je suis toujours resté dans mes limites de VAR",
    "02ae5f62b17525afb55d30a2f2db1fd2"
  ],
  [
    "Souvenez-vous du goût de mon corps",
    "8ba025aef8284ab0f72e0c3f8fe4bc41"
  ],
  [
    "Des études montrent qu'il est possible de créer une chimie entre deux personnes.",
    "c51988ca4cdb28c4faa30c491954f802"
  ],
  [
    "Fais-moi sentir que...",
    "bd88dbd05cd6368bee775e709d379ce9"
  ],
  [
    "Penchez-vous bien en avant sur la selle lorsque vous montez une colline, avec les pieds un peu en arrière, asseyez-vous profondément dans la selle et inclinez légèrement vos pieds vers l'avant en descendant une colline.",
    "39f2e0c2ff316a98a5fdbe4a4d75792a"
  ],
  [
    "Cela arrivera aux clients d'apparence jeune dans un magasin d'alcool et aux fibres de laine avant qu'elles ne soient filées",
    "afbba419f85c9f38908b16a3fcb43e25"
  ],
  [
    "Ce trompettiste a dirigé les cuivres de Tijuana sur « Spanish Flea », la chanson thème de « The Dating Game »",
    "7fef6d7712fbbfde5faddcb60fc8c3d4"
  ],
  [
    "Duke Energy, basée à Charlotte, en Caroline du Nord, a une exposition de 100 millions de dollars. ",
    "4e1bc4f3a5a4c2fe6dd85ccf91c454c5"
  ],
  [
    "C'est vrai, mon genre d'amour",
    "ad702170c3e10fa4c107d4634cafd448"
  ],
  [
    "Cela parle de son caractère, et si elle vous fait sentir mal à propos de votre préférence, alors elle ne devrait pas être une personne avec qui vous voulez flirter.",
    "15ab67c9e7e945687cc8316b03f31093"
  ],
  [
    "Jésus lui dit : « Tu es » ce nom, « Et sur ce rocher, je bâtirai mon église »",
    "2926d9ea6db4d337f33b85297d77e64c"
  ],
  [
    "Comment tes mains se sont senties dans mes cheveux",
    "74f1b6a306c9295d865b1789eebd7e75"
  ],
  [
    "Le nom de cette ville du Tennessee vient de The Creek, ce qui signifie « rocher s'élevant jusqu'à un point », et non « choo choo »",
    "250ba6179fae364eeb9350ed45aec778"
  ],
  [
    "Le président Chuck Watson s'est dit convaincu d'Enron Corp. Les opérations de négociation de s sont saines et ont décrit les informations concernant les partenariats affiliés qui ont contribué à faire chuter l'action d'Enron de 67 pour cent en trois semaines comme du « bruit financier ». ",
    "7ce1426511f742afd816ef7a84a0523d"
  ],
  [
    "Prenez la longe dans votre main droite et fouettez dans la main gauche.",
    "853984b4c1b7a73a09542b969a6fe844"
  ],
  [
    "Entraînez-vous à canter le motif en serpentin à 3 boucles.",
    "23cbd6d02468ca1a94441f82196dada4"
  ],
  [
    "Bonbons de combat faits pour fondre dans la bouche d'un GI, pas dans sa main",
    "0092f71d69f91ccda016afd7a3bca1d8"
  ],
  [
    "Ces petits oiseaux solitaires et incapables de voler de Nouvelle-Zélande trouvent leur nourriture par leur odeur",
    "90d3e441b114986eba4930c02078e2cd"
  ],
  [
    "En 1864, cet homme rejoint son beau-père Eberhard Anheuser dans le secteur brassicole.",
    "513c9d77ee8bfbafb65c70c7bc565e54"
  ],
  [
    "Je voulais te baiser dans le jardin",
    "30bd643a41e594230a854f5e2c77099a"
  ],
  [
    "Un tribunal de Westminster ayant le pouvoir de saisir se trouvait dans une chambre dont le plafond était couvert de",
    "bfe6ef32af370ccf23b5fddddd5b067f"
  ],
  [
    "Qu'il ne le fait nulle part",
    "77bd01418e46af3a8c536cd987e7a901"
  ],
  [
    "Laisse une chienne toute dingue comme Almond Joy",
    "035dfe22162e52be4a4cb2ccc1eb0f14"
  ],
  [
    "La femme pourrait te rejeter ou elle pourrait avoir un petit ami.",
    "00a9e79f76f7ff890c7fdcb7710ef60b"
  ],
  [
    "Eh bien, je devrais me sentir déprimé",
    "dccddfb4e4c0676519f454ad9c00ab88"
  ],
  [
    "Tu n'as qu'à me mettre un verre dans la main",
    "f7523bd417dd58d1c32040da4e892bcf"
  ],
  [
    "Quand je l'ai apporté, pourquoi le gardien a-t-il dû tout regarder ?",
    "0f29263f79ec9615154a5b46bd52b37d"
  ],
  [
    "Merci aux étoiles ci-dessus, que nous partagions cet amour",
    "340e120fb8624ec2c9321c1873ed4f1c"
  ],
  [
    "Voici : Sprint Broadband Direct, une nouvelle solution Internet haut débit basée sur une technologie innovante appelée « fixe sans fil », est désormais disponible pour les employés éligibles d'Enron dans 13 villes du pays !",
    "a4a1d5b9334c029f87c633557a582af1"
  ],
  [
    "(Qui est cet homme) Mmmhhhmmmm",
    "9561108ce73cbcd0d15c7a70886de19b"
  ],
  [
    "Watson affirme que le « financement créatif » entourait les actifs non essentiels.",
    "d788f76f13b308f59d8aa88614ba9e4e"
  ],
  [
    "Une belle apparence et un habillage propre peuvent aider à laisser une bonne impression.",
    "b901b6c339d210541184cc820355ae3a"
  ],
  [
    "Commencez par lui sourire.",
    "73de10ece0d7c63540c9ce45e103c0a9"
  ],
  [
    "Veuillez contacter Kimberly Nelson pour faire du bénévolat pour un quart de travail du matin ou de l'après-midi lors de la Journée d'entraide d'ETS",
    "5179028dba1fc808b3022a09e1e88ad9"
  ],
  [
    "Le fait de signaler que vous êtes là pour accomplir votre travail peut sembler déterminé et ciblé.",
    "a5048ae60b58ff2bc74e2e18eaab2147"
  ],
  [
    "Tout ce que je peux faire c'est aspirer à une ligne plus droite",
    "02e871aae5ae303c4920bec877907fa4"
  ],
  [
    "J'ai fait tous mes plans",
    "e6e2da0d71ef4c25ff6acefac04fdf96"
  ],
  [
    "Peut-être que vous la voyez soudainement traîner autour de votre groupe d'amis alors que vous ne l'avez jamais vue dans ce cercle avant.",
    "2c5b6fc7548036e0915816f7748520f0"
  ],
  [
    "Ce membre du Congrès californien anti-tabac deviendrait une redoutable bougie géante",
    "7bfefd20423c440877f5284fd7d9854c"
  ],
  [
    "Vous pouvez également établir un contact physique expérimental.",
    "d663afe60806a7a4e678b08e155a1772"
  ],
  [
    "Le soleil roule vite",
    "73ac46ccb7aaf12f78c5ab1ab742ef02"
  ],
  [
    "Peut-être que je vais encore me saouler",
    "973cca8727c616dcf3cffc9470fee0a5"
  ],
  [
    "Dans le pub que nous avons rencontré, il a ses bras autour de toi",
    "a6f59fade9bae8a42777bf809fe4a806"
  ],
  [
    "Vous pouvez essayer une activité ou un passe-temps qui développera un talent actuel ou apprendra de nouvelles compétences.",
    "556254c5e9372da8911807e0745b4a59"
  ],
  [
    "Bonjour. ",
    "5e6e195e8fbc397a8a86ee4115d14fc6"
  ],
  [
    "Même quand d'autres sont là, agissez de la même façon que vous le feriez si vous étiez seul avec lui.",
    "84ad4f17e5616ca8486dc1cbc848f9c5"
  ],
  [
    "Et tu es la drogue qui me permet de passer",
    "776231fc4fa17010f57653622a2fcac3"
  ],
  [
    "Le sport peut être une excellente activité pour pimenter vos rencontres.",
    "c486589bd00cf5eae51277c97f574e9a"
  ],
  [
    "Je remercie Dieu, pour son amour, chaque jour",
    "2687456d86c48d7896a14605bd83eb76"
  ],
  [
    "« Nous continuons comme nous l'avons fait », a déclaré le porte-parole de Duke, Terry Francisco. ",
    "c2ac706b1f8f9d6934850bcfd8532b89"
  ],
  [
    "Une simple chaise étroite à dossier haut porte le nom de cette première dame des États-Unis",
    "65ce168ca0763fe26dd7698878860062"
  ],
  [
    "Je me suis arrêté dans la Benz, ils sont tous montés",
    "53dc26a2fa99b4d52c75913601cae64b"
  ],
  [
    "Celles-ci de l'arbre de l'État de l'Illinois ont été moulues, lessivées et cuites par les Indiens pour la nourriture",
    "53ad76e5cd38abb9a3da8f6a16be3710"
  ],
  [
    "Les sommets en arrière-plan du sceau de l'État de Californie symbolisent cette chaîne de montagnes",
    "896ada6c17a9a5b8f13a6a3f84674426"
  ],
  [
    "Parlez à ses amis.",
    "52b9fa49bc7188fd6bb97128e998c232"
  ],
  [
    "Planifiez l'heure « moi ».",
    "1336d43603712699438609d1348c291d"
  ],
  [
    "Promenez vos chiens ensemble.",
    "4d6ff12878bf5a8e67714002747b2891"
  ],
  [
    "Je vais compiler la liste et la transmettre à Rick sans nom associé. ",
    "cc3a44e42ee7ea57fce0bc3f8ef15d00"
  ],
  [
    "Français pour « amour », en anglais ça veut dire romance, surtout une histoire secrète",
    "5e698509ca305396125544ce0695dec0"
  ],
  [
    "Je suis un vieux Tennessean",
    "5bf7b2e1403a1d990caaf69d1acd99ab"
  ],
  [
    "C'est le squelette d'une personne.",
    "b232592c28c7842a44fd57e2330c1ef6"
  ],
  [
    "Cela l'aide à vous remarquer davantage et vous avez plus de chances de vous rencontrer à nouveau.",
    "dfb823df9f6c58fcae96289e53c69b5b"
  ],
  [
    "Jusqu'à ce que je t'embrasse",
    "2913d690280609d86af3d7d5952c2230"
  ],
  [
    "Vous vous empêchez peut-être d'être attiré par des personnes qui ne répondent pas à vos qualifications intenses.",
    "fdf8576c91d99a64df8e1ef8963ab971"
  ],
  [
    "Bonjour à tous,",
    "39eae3f78091189ad5e2887125ad747f"
  ],
  [
    "Est-elle grincheuse le matin ?",
    "efae0ee5ec2cdaf628a527f3e6c82057"
  ],
  [
    "Hé ! Toi ! Vous avec la ventouse longue durée au caramel et la blonde dans le vison ! Je parie qu'elle t'appelle comme ça !",
    "c6b34f5bf3fc3ec8863b8c55cf2d71c8"
  ],
  [
    "Une clôture de pieux formant une barrière défensive ou une fortification",
    "6acadd9c5431f44222192555c9af122d"
  ],
  [
    "Les transactions de partenariat d'Enron font l'objet d'une enquête de la Securities and Exchange Commission et ont suscité",
    "0e39570c45b5432470a1183bbd4b10c0"
  ],
  [
    "J'aimerais ne pas savoir maintenant ce que je ne savais pas alors",
    "1045c668a6edcd24e5105fcc16218dc1"
  ],
  [
    "Coincé ici, assis sur un siège arrière",
    "445528d154e64899fda7a20c2ffc7ea9"
  ],
  [
    "Si les aiguilles du temps pouvaient simplement se déplacer en sens inverse. ",
    "be2438bcde032295e1b470c487fe321b"
  ],
  [
    "Tu n'as rien d'autre à faire",
    "999d651b5ffd1636a128b7a3319c3238"
  ],
  [
    "Le petit déjeuner sera disponible à l'hôtel de 9h à 10h et il y aura des sandwichs par la suite. ",
    "317cac2d6149427fdafa208a9ac7e814"
  ],
  [
    "De retour d'où je viens",
    "45b52d27f7cbd287d8c2f241f475bcde"
  ],
  [
    "Ils m'adorent à New York",
    "93cfc094bc539f12ea002088c7243bc2"
  ],
  [
    "Les filles ne supportent pas de penser que vous ne les voulez peut-être pas, mais ce n'est pas tout ce qui leur vient à l'esprit.",
    "5aa7b02471eab4bc13c9a027469bb5fd"
  ],
  [
    "... comment installer un aérateur sur cette partie de l'évier pour contrôler le débit et les éclaboussures",
    "5022a208135207cc74131405f2ff10e4"
  ],
  [
    "Le premier vol de l'un d'entre eux a eu lieu le 5 mai 1865 ; les escrocs l'ont d'abord fait dérailler",
    "c42e675afceb6634e82ea1885bbaac88"
  ],
  [
    "Tout le monde joue, tout le monde chante, ",
    "5451813d24bedc8a02ce59a5ccf12ae5"
  ],
  [
    "Au cours de cette guerre, des hélicoptères américains tels que le Sea Knight ont débarqué plus de 750 000 tonnes de ravitaillement par mois",
    "2c90f021dd55b958eb0e30c4658cd87b"
  ],
  [
    "Maintenant, faites un huit, en faisant le tour du cercle à une extrémité de l'arène, puis en descendant au trot.",
    "53e9082270784913743e9ffb4f2d2901"
  ],
  [
    "Sur votre mur Facebook ",
    "d415a7a3530520196ac85606185ee672"
  ],
  [
    "Il y a peut-être des amants qui tendent la main mais",
    "2e58b0982ddb542aba4be0336efed60e"
  ],
  [
    "Dans les opéras de Wagner, cette Valkyrie aînée est vêtue de façon stéréotypée d'un casque à cornes et d'un plastron",
    "6f128ea437bba6eda9a749635ed86fbd"
  ],
  [
    "Qui n'aurait pas découvert à mon sujet, puis se retournerait et s'enfuirait",
    "eb91a1ad44d815c4e01e26f7d22ea3cf"
  ],
  [
    "Concentrez-vous sur autre chose pendant que vous lui parlez, et si vous regardez la personne, ne gardez pas le regard, mais n'ayez pas l'air nerveux ou effrayé non plus.",
    "221734b82bac6142f68682609c55309d"
  ],
  [
    "Demandez à votre extraverti son avis et son opinion tout autant que vous lui dites ce que vous voulez et ce dont vous avez besoin.",
    "035441419bb206b639ba7ccc3694820c"
  ],
  [
    "Revenons simplement à ce que c'était...",
    "1d7bf528d349ae2a6c02a7986bffce58"
  ],
  [
    "Parle-lui de toi.",
    "77f58fa46e923a034e32d30e441bc19e"
  ],
  [
    "Je peux lui parler ?",
    "3e80e91dd6a53fb37e1b9b16b69ad087"
  ],
  [
    "Trouvez quelque chose qu'aucun de vous n'a jamais fait auparavant.",
    "c2b68e8fb3cd269f691f4303d98688d1"
  ],
  [
    "J'ai donné tant de fois à mon monde ",
    "a33640c91efb91e4a9f94d51757b8bc6"
  ],
  [
    "Mama lovin', canne à pêche",
    "545b0a94e58e4330b4ddbd5c0193939e"
  ],
  [
    "« C'est un whopper », a-t-il dit. ",
    "37377ebed82653ae9d7255bc640d952a"
  ],
  [
    "T.S. Eliot a écrit : « J'ai mesuré ma vie avec » ces",
    "dd15f792bbef591ced1d732f978bc869"
  ],
  [
    "Le pape Innocent X a refusé de reconnaître l'indépendance du Portugal vis-à-vis de ce pays",
    "b7ba7c2ddda9740025c86c9dcc26bd06"
  ],
  [
    "Si elle veut t'embrasser, elle le fera.",
    "7e7108f03fe91bd59fa54c4022655aae"
  ],
  [
    "Oh, elle n'arrivait pas à y croire. ",
    "2f64dcb4f6c745147e537f018a9847b5"
  ],
  [
    "En 1992, ce Redskin de Washington devient le leader des réceptions en carrière de la NFL avec sa 820e prise.",
    "6210adf078134207cce3ba05a66dfb58"
  ],
  [
    "Tu vas mourir pour un nègre ou non ?",
    "7b1220f6db49f72a8ced0e0efdcafbe2"
  ],
  [
    "Cela vous oblige à vous placer dans une position vulnérable où vous devez parler de vous sous un jour favorable par rapport à des aliments que vous ne mangez peut-être pas normalement.",
    "3474fc0a892b3a6eaf5334ff8dd9d225"
  ],
  [
    "Évitez les filles qui ne vous valorisent pas.",
    "3dc5235a7bcd6d4a97e4e3ffdef0cf21"
  ],
  [
    "Ricky Gervais a créé cette série sur les acteurs bit-part en Angleterre",
    "7f2e46c65aadc9f38c7e1fe2b1f3576a"
  ],
  [
    "Certaines personnes sont contre la Saint-Valentin, mais même ces personnes peuvent être heureuses avec un petit cadeau.",
    "79afb180570bca932999ccdc7f76fe89"
  ],
  [
    "« Reliant Energy a toujours négocié avec Enron malgré ses difficultés, mais avec un sens aigu de la prudence », a déclaré Shahid Malik, président des opérations commerciales de Reliant Energy, basée à Houston. ",
    "1de12883f9bcdc9a6ed52aac1954446b"
  ],
  [
    "Commencez par la taquiner ou simplement lui demander ce qu'elle aimerait boire.",
    "4eab512e087a901d147938115c270525"
  ],
  [
    "J'ai percé un trou dans les quatre pneus.",
    "71f1bb0a96d6ea5bb1b6937d63033e75"
  ],
  [
    "Surveillez sa poitrine.",
    "02885e52805ff98d72adba051ff41567"
  ],
  [
    "C'est l'état dans lequel vous trouverez Suwannee Sound",
    "469c990dd6863cd49431f1ee339edee9"
  ],
  [
    "Et avec tout ce qu'ils traversent",
    "648140e5e8d8ccc25f6be9ea768e2105"
  ],
  [
    "Après avoir baisé le manager, je vais raccourcir la caisse",
    "ef0000b8a616518274f8a78c270d6e2e"
  ],
  [
    "Ses cheveux, sa tenue et ses chaussures sont des choix parfaits, car elle aura mis beaucoup d'efforts pour décider de ces choses.",
    "be849515c173ae1fe72280992e43f931"
  ],
  [
    "Souvenez-vous des gars qui fréquentent l\"église de tout cœur, si quelque chose, veulent une bonne, relation propre centrée autour de Jésus, alors ne venez pas comme des garçons partout.",
    "7c28032b072f2b19debfea6bea344c27"
  ],
  [
    "Il ne vieillira jamais, pas dans mon âme",
    "55a4f5d095d5cde8ad3274a95e7688f7"
  ],
  [
    "Faites preuve d'enthousiasme.",
    "ae89870ed605db109520a4e2a57e90b1"
  ],
  [
    "Et elle n'a pas d'attitude (attitude oh oh)",
    "f303e604fa14937373782aed626173bf"
  ],
  [
    "Un critique a comparé des parties du roman « The Apprentice » de 1996 de cet ancien chef de cabinet de l'ancien vice-président au Penthouse Forum",
    "2dd7c1b80481653e7635c191d2cebf63"
  ],
  [
    "Tu te fous de ces basiques quand tu veux vraiment le plus méchant",
    "c47655d10047f81f388b5e45f03f64fc"
  ],
  [
    "Comment le Seigneur a créé une femme pour la compagnie",
    "19e3c0eaf5138b7f69c0c9f95a19a189"
  ],
  [
    "Un coup d'État de 1952 dirigé par Gamal Abdel Nasser a forcé l'abdication de ce roi",
    "e8da4f9c3789bb0e98c6171c2e8ccdbb"
  ],
  [
    "iv) L'impôt doit-il être calculé prospectivement plutôt que rétroactivement ?",
    "61f3f696ea16a67369e36f8e78c55530"
  ],
  [
    "Les Olympia sont souvent consommés sur la demi-coque",
    "045794088d7e88e449cb896a90436581"
  ],
  [
    "C'est peut-être juste que ta main s'est rapprochée de son visage cette fois, ou qu'il te laisse le toucher pendant quelques secondes.",
    "37a4a3a6f12685ceef0e34018d3cd478"
  ],
  [
    "Ce soir, j'ai l'impression d'être perdu dans le désert",
    "f26196e32c42470c679c1e35f8ff2764"
  ],
  [
    "Alors viens ce soir ",
    "3a1b7c66aa17d6c78f099330c7089150"
  ],
  [
    "Sortez pendant les vacances.",
    "315964efad9d5af4140c4d9bc33cb45f"
  ],
  [
    "Comme il ne mesure qu'un pouce de long, « apprivoiser » le type étrusque de cet animal peut être difficile",
    "9563b3331e13a48fcd4e37d83c092755"
  ],
  [
    "J'ai rompu le pain avec ma chienne, c'est juste",
    "38c8683901a74eb28ea819cbe4351d6a"
  ],
  [
    "Il y a un endroit au fond de Bed Stuy",
    "5314d79f85c124714c32be7d22411129"
  ],
  [
    "Dynegy prévoit de poursuivre sa diligence raisonnable dans les mois précédant la conclusion de l'accord, a déclaré Bergstrom. ",
    "db53e93a5be2217d97eac25ba8ad2a7b"
  ],
  [
    "Si quelque chose remonte depuis le début de votre conversation, vous pouvez l'impressionner en lui montrant que vous vous souvenez de tout ce qu'elle dit.",
    "40f6d7c358b2a2ba7a2a68c430dd3a06"
  ],
  [
    "Trouvez quelqu'un qui est votre égal.",
    "bdd03d0487a51e4328a4cd5040a7499d"
  ],
  [
    "Pour ce faire, vous devez exécuter Microsoft Outlook.",
    "53c908766efa5806d96e327015bb55dc"
  ],
  [
    "Comment vas-tu ? » Elle répondra très probablement positivement.",
    "b9fef8c65027d68de3c2653740ce3ffe"
  ],
  [
    "Le voyage m'a également été très utile. ",
    "bdd53b2db5c98254cb9c90a38e1013ab"
  ],
  [
    "Lors d'une nouvelle mesure en 1999, on a découvert que cette plus haute montagne avait augmenté de 7 pieds",
    "2f59cfaf404c99fc80475b79a5dddaf6"
  ],
  [
    "Le pilote arrive, dit que l'année est presque terminée",
    "47419bc7fae4dce3dc735881a9056859"
  ],
  [
    "0et nous serons partis",
    "962f0b0e602f4fd58f3e939c58644f00"
  ],
  [
    "Soyez désinvolte, mais prenez soin de votre apparence et faites preuve de respect.",
    "7c40b66e4d49e29bf3f0b0c30948d5ab"
  ],
  [
    "Alors serre-toi près",
    "8ef8c15e15bf7721a4d745409965a69d"
  ],
  [
    "(Tu ne le sauras jamais...) Non...",
    "a70249dbaf915682e30a10b7a225affa"
  ],
  [
    "Et je pourrais y mettre une bague",
    "270468f679dfe76554484af498b59286"
  ],
  [
    "Plus vous savez des faits étranges et précis sur elle, mieux c'est.",
    "09477644fbd7ab8b792157f61d40adbf"
  ],
  [
    "À quoi sert un bijou qui n'est pas encore précieux ?",
    "37e6a63ce4d71773791e9f72e9dac79a"
  ],
  [
    "Entrer et sortir d'un rêve",
    "141b29d33e485edfb3d404c3814d3806"
  ],
  [
    "Le gouvernement par une élite aisée",
    "670702f707bff3097e7dd734f479e797"
  ],
  [
    "Je m'en fous, je m'en fous",
    "ce93f7cedad5ccd7bdbe03876286587f"
  ],
  [
    "Et tu veux croire mais tu ne seras pas trompé",
    "14a7e09feae49998bba9077065a5fe49"
  ],
  [
    "Raging, Raging",
    "e92bbe8b6e1f65ec7d624dad395f88a8"
  ],
  [
    "Tenez compte de l'heure et du lieu.",
    "feea63b6c7876d4f3a73ae66b10e6e28"
  ],
  [
    "Mais je sais comment te faire sourire",
    "ed9ad82a0486b278f14e1ecc1f921737"
  ],
  [
    "Le personnel d'ETS Compensation, y compris les subordonnés directs de Jana, peut être consulté sur l'organigramme ci-joint.",
    "ee3d417823c6341d7359927b6b0468a9"
  ],
  [
    "Dans le miroir, tu es une œuvre d'art",
    "dd6db0e8cac4b6511639d546b67114b2"
  ],
  [
    "En 1996, à 74 ans, Cecil Underwood est devenu le plus vieux gouverneur jamais élu dans cet « État des montagnes »",
    "3e8f36af0948dac4243b2df41e0a886b"
  ],
  [
    "Je n'ai pas de chance",
    "8b4815bf398c81d17541ab3602565b07"
  ],
  [
    "Rencontrer des inconnus n'a pas les meilleures chances de vous faire vivre une expérience enrichissante avec une femme.",
    "72467cf38e07b61888de102f9d80055a"
  ],
  [
    "Pour diminuer, par opposition à la « cire »",
    "bb572ac5c56c1a82a32ec317525469ce"
  ],
  [
    "Je suis au bord du gouffre",
    "d56124a9cea54d806b77252f0a2a47a8"
  ],
  [
    "J'ai un secret que je ne peux pas garder",
    "007414a6b160c764ce5dbe917c6b7aad"
  ],
  [
    "Taper « PBJ » dans le champ de recherche de JetBlue a fait apparaître Brian le chien dansant dans un costume banane de cette émission de FOX",
    "0b436c54402558d2d27dad9c0b41e5cc"
  ],
  [
    "Et arrête de tromper Seigneur, s'il te plaît",
    "867e3ace58cfef3834137d64618dbe5a"
  ],
  [
    "Ce serait cool si c'était nous deux",
    "178ce1a0ecffff502614bf2666816679"
  ],
  [
    "Notez ce que vous aimez chez vous et parcourez la liste tous les jours.",
    "cdf01da104e6aa9cf2a475b09645befc"
  ],
  [
    "Lay a déclaré : « Je ne m'attendais pas à créer la prochaine société mondiale de négoce d'énergie en fusionnant Enron i",
    "0623609db57034a655cb225904019766"
  ],
  [
    "En troisième lecture, le projet de loi est soumis soit à un vote vocal, soit à ce vote alphabétique",
    "0ea0859d8986f2449f58a540a317b980"
  ],
  [
    "Au-delà de la taille de l'océan, je ne suis pas au courant",
    "cfa7ca18930856d9b9b9017f4f76ddf1"
  ],
  [
    "Pour continuer à vivre une bonne amitié, offrez un espace dans lequel votre ami se sent soutenu, accepté et respecté.",
    "c31485641544613b18ade75a4ad91527"
  ],
  [
    "Cette marque de bière « colorée » est l'une des exportations les plus populaires de la Jamaïque",
    "4e4b9c86a2947b6095f628e940936c8b"
  ],
  [
    "« Nous nous sommes rendu compte que nous devions faire quelque chose pour stabiliser le navire », a-t-il dit. ",
    "c6007d0b75024bb12d7d488c8a0c3108"
  ],
  [
    "Oh, je me sens si faible",
    "3fd6f59bdd35a4a674343a5daa7ed5fb"
  ],
  [
    "Parce que j'étais bien trop intelligent",
    "5e48f26ace19a3e9323003e5b9dedd37"
  ],
  [
    "En mer, utilisez cette mesure égale à environ 6 076 pieds",
    "c3eeaf00b1e8258203ef73bd9bfefc22"
  ],
  [
    "Je ne peux pas fermer les yeux",
    "ef8dced17145677a162756503d6721d2"
  ],
  [
    "Et à Orlando, en Floride, Time Warner's Roadrunner est désormais disponible via ClickAtHome !",
    "a8da3e1861fe7086c468304f6a2e5aa6"
  ],
  [
    "Et Jack D dans mon coca",
    "d4236c6b7b86c72f4838254ad896fd6a"
  ],
  [
    "En 1935 sur scène à Londres, il alterne avec John Gielgud dans le rôle de Romeo & Mercutio",
    "cf3a5b6c61291e4ef8a28c30d3e7a5c0"
  ],
  [
    "Ils passent juste à côté",
    "bb718b544d8938ce0b496c7405510cc2"
  ],
  [
    "Terme désignant le buggy à 2 roues tiré par un trotteur lors d'une course sous harnais",
    "9df76bd4cc7a63d68131ad2448daba1b"
  ],
  [
    "Les pratiques de certains protestants extrêmes de l'époque de la Réforme ; ou toute rigueur morale",
    "a65d3bca1b369e2199746704509057d5"
  ],
  [
    "Et de la nourriture pour la réception, tu auras besoin de quelqu'un pour le traiteur",
    "c4cc816a7f6ddfc5cfad8e6768b47ff2"
  ],
  [
    "Fille, tu te sens bien.",
    "a2a2e8b4c93e1de52e62b34cc17f1d9e"
  ],
  [
    "Mais on t'aime on t'aime bébé",
    "2f2cdcc8100c18112be2b0844ecd2931"
  ],
  [
    "Nous nous sommes donc tous assis dehors à attendre.",
    "9ae1c6ab8bc5b229a0e0c3b3a6c19519"
  ],
  [
    "Nous avons dansé chaque slow que le groupe pouvait jouer",
    "bf14d7dacabbe99fa032f3bb5de38f25"
  ],
  [
    "Signifiant « non grevé », cela va avec Fancy-Free",
    "319007c5a3fab0797ac354f532cfd7f6"
  ],
  [
    "Celui qui commence par 2 voyelles",
    "c1290b8293cabbef1294b7ad77adcc38"
  ],
  [
    "Plus de mensonges, tout ira bien. Je sais où je vais",
    "3240fb69ec6e582b3bb7f7b22bb1bcbb"
  ],
  [
    "Montrez-lui P-I-M-P",
    "a5091b70f6a0f8bffcd2fd0221395935"
  ],
  [
    "C'est Paul Wall baby, le rocker du club Swishahouse",
    "78e66501543d30039272979f71c51d8d"
  ],
  [
    "Comment est-ce que tu laisses tomber ?",
    "c9047bca852bfe1b3c06eb389e8ddc3a"
  ],
  [
    "Allez aux toilettes pour voir à quoi vous ressemblez.",
    "8cb032f42d98f01327edaadf85fbe16c"
  ],
  [
    "Je vais devoir parler directement à AA&CO pour déterminer la meilleure marche à suivre.)",
    "fb4afad6d34897925d28d618d91b4767"
  ],
  [
    "Commence à me lancer des lignes séduisantes",
    "755cb1d17e100585bcca781697fbf2aa"
  ],
  [
    "Tout ira bien (très bien, très bien)",
    "0a09f785da6a1bc1b125c51e97b88e09"
  ],
  [
    "Restez naturel si vous le pouvez : si votre humour est naturellement ensoleillé et doux, adopter un style sombre et sarcastique peut sembler forcé.",
    "8c5a7b3157448e4e85fcd7a9c68f3a83"
  ],
  [
    "Et je parie que sa maison est grande",
    "4d7574bbf2da471e1b7990001b5b610b"
  ],
  [
    "Mitrailleuse dure comme de la pierre",
    "d6304c36133bd0d31fea73d075f5455c"
  ],
  [
    "Ne cédez pas à la pression pour envoyer des messages à une personne, même si vous vous souciez de cette personne.",
    "6a0100375763a96f0150a833dbbee7d1"
  ],
  [
    "Si c'est une drôle de personne, complimentez-la en lui disant « Tu sais vraiment comment me faire rire.",
    "593bdf16afce57924cc1b386482dac39"
  ],
  [
    "Ces Indiens de la côte du Golfe du Mexique étaient célèbres pour avoir sculpté des têtes géantes dans du basalte",
    "79da7cb71eb957157db08efe4872a800"
  ],
  [
    "Les acteurs de la maison de Peter Quince reviennent « Pyramus & Thisbé » pour le mariage d'Hippolyte et Thésée dans cette pièce",
    "3cc5085d3c90b49e66cf1690e10c6473"
  ],
  [
    "Je vais éclater tout droit",
    "3a7d6eb59ccb86c2db84e9a453f82fc3"
  ],
  [
    "Je n'y suis pas allée depuis plus d'une semaine et je fais un sérieux retrait de yoga.",
    "87752eeba895750da63c6d9ce5f8aa63"
  ],
  [
    "Un dépôt de titres d'Enron indique que Fastow a gagné plus de 30 millions de dollars grâce à deux des partenariats. ",
    "a834d9b532e4d43923a77cbec30ebf90"
  ],
  [
    "De la part de ces flics de Tupelo",
    "248fe624e09c98f3f9eca6c846e736e1"
  ],
  [
    "Sur la base de ses informations actuelles, Dynegy prévoit que l'acquisition augmentera ses bénéfices de 35 %, soit entre 90 cents",
    "4e33496e23f907e5eb5f4f03cddd4b39"
  ],
  [
    "Si jamais tu te demandais ce que j'étais en train de rêver",
    "2b6fa91ba237ae46398c1509d930b2e3"
  ],
  [
    "Parmi celles-ci : veiller à ce que le cœur de métier d'Enron dans le négoce d'énergie, qui a souffert avant l'annonce de la fusion, reste ",
    "2fe62dfb9aab4a249efe61a3f19386ab"
  ],
  [
    "Incluez-le dans une activité quotidienne.",
    "ffb83916cea33e4734809e82f9764eb5"
  ],
  [
    "Et les roses et les diamants n'ont jamais pu prendre",
    "8be2e45ab09ac8d4dbae162d145e998a"
  ],
  [
    "En code Morse, cette lettre est représentée par 3 points",
    "a318a06fc9ae66c4c5f25f77527a967e"
  ],
  [
    "« Staphylocoques » est le mot qui a valu à Stéphanie Petit ce concours national",
    "f9b53047209e7c742252cc21f52c9eaf"
  ],
  [
    "S'il dit quelque chose avec lequel vous n'êtes pas d'accord, n'ayez pas peur d'entrer dans un débat de bonne humeur avec lui.",
    "840fc936bb038488f01716a641843720"
  ],
  [
    "Nous le faisons, nous y arrivons toujours, incontestable, qui le savait,",
    "79fea503d9ed8496d0bbade61bb0be01"
  ],
  [
    "Une bonne façon de gérer une divergence d'opinion est de la considérer comme une expérience d'apprentissage.",
    "3ab4657bec9811d16187a12d33928d85"
  ],
  [
    "Et c'est Versace",
    "0f04bd690f984a29b362541099194e45"
  ],
  [
    "Parce que, dans de nombreux sens, le guide touristique est le visage de l'organisation, il est essentiel d'avoir des compétences de communication exemplaires prouvées, une maîtrise de la langue espagnole, une motivation indépendante à s'autogérer les vastes responsabilités des visites et un dévouement à la conservation.",
    "4a7f994bb8baebc7e0c5e70d86d96c16"
  ],
  [
    "C'est ce dont j'ai besoin",
    "96bb1b4fd91df01be1389996b295c0da"
  ],
  [
    "Les responsables des deux sociétés ont déclaré qu'ils ne pouvaient pas encore dire s'il y avait des détails supplémentaires à révéler. ",
    "6ebd031120f86060526eb6a916b62132"
  ],
  [
    "Fille, tu te sens bien (tu te sens bien)",
    "69e2ad3b95243c5ef65d519f7c345519"
  ],
  [
    "Et mon monde à moitié en deux",
    "b8fe69e2fc56f82d1ea13dcfd8f493b3"
  ],
  [
    "En 1948, cet Américain mexicain méconnu a remporté le titre américain de tennis en simple masculin à Forest Hills",
    "46bc38077365e7a443097b4aaa5bed30"
  ],
  [
    "C'est adios réalité",
    "b034c7f5e39073923ef0c08a5c7a092e"
  ],
  [
    "Bien que les présidents actuels ne puissent pas apparaître sur les timbres américains, ce 40e président vivant figure sur les timbres de la Grenade",
    "de8d99f580bb17a2227effe07573d407"
  ],
  [
    "La timidité n'est un signe que d'être timide.",
    "9c52711b2ab8d620999708ddb204b480"
  ],
  [
    "Si Enron se retire de la transaction pour accepter une offre plus élevée, elle devra payer des frais de rupture de 350 millions de dollars à Dyegy. ",
    "ce1096e1a1eae4d4665fb9929d208abc"
  ],
  [
    "Si vous voulez surtout éviter de la surprendre, vous pouvez essayer de placer doucement une main sur son épaule avant de l'approcher de son oreille.",
    "f25f1051906dd1b02b3d81fef1ee760c"
  ],
  [
    "Continuez le galop dans le coin, peu importe l'avance.",
    "786c77b5654978fcde6029eb2824b52c"
  ],
  [
    "L'enchaînement des événements a entraîné une série de dégradations de notation de crédit et a soulevé des doutes quant à la liquidité d'Enron ",
    "eb2e86d37859e697da137870b2aeb5a0"
  ],
  [
    "La frontière est ténue entre prendre les choses en main et simplement faire preuve de confiance en soi et en ses actions.",
    "e96f1830b771fd28dbabb233b74988a8"
  ],
  [
    "Souvenez-vous comment nous avons tenu la tête si haute",
    "619fe9215d1c3e16932ec3502d98893d"
  ],
  [
    "Lucky Lindy a appris à voler à Lincoln dans cet État",
    "bceef01f3d38be8514c9dbdff6fe7395"
  ],
  [
    "Dans les années 1920, Alvin « Shipwreck » Kelly s'est fait un nom en s'asseyant dessus, souvent pendant des jours à la fois.",
    "6e05e7acb3845c422d5592138c437075"
  ],
  [
    "Je traîne encore cette jambe parfois",
    "ea7251fdde14685dcdeed027f76dbf6f"
  ],
  [
    "Est-ce que votre mère a aimé votre robe du dimanche ? ",
    "bf0efd0d4ac99e3be894f0ec00b6bc42"
  ],
  [
    "Convainquez cette personne que votre intérêt est sincère.",
    "e2fc8a405b14c12a3f9faa86ce9d36a5"
  ],
  [
    "Cela fonctionne mieux si vous êtes tous les deux assis.",
    "ee4c1771d1dbae9cc983da0039edee6f"
  ],
  [
    "C'est là qu'Atlanta entre en jeu, nègre.",
    "857fcfec5a88dac78f6f8bce3efcbfaf"
  ],
  [
    "À Paris, c'est ce qu'il faut pour se déplacer sous terre",
    "e848695734075ac9cf1f5b718c8d0900"
  ],
  [
    "Université Jawaharlal Nehru",
    "46d1db258a3b95a10a52577542b174ba"
  ],
  [
    "Mon garçon, tu as tout gâché",
    "57f8bc91f53c32a5c8799182c3690b26"
  ],
  [
    "Ses plus grands succès incluent « I Don't Want To Wait » de 1997",
    "8e29dc9fbc4e2e13c3e6580875b38872"
  ],
  [
    "La page 8 de chaque entreprise comprend des éléments de flux de trésorerie qui ne font pas partie des bénéfices, mais qui seraient toujours nécessaires pour fournir des rapports de bilan/flux de trésorerie.",
    "4364221a5b9950aadef4513743644389"
  ],
  [
    "C'est un peu compliqué à trouver d'ici en fait, tu devrais peut-être venir me chercher et on pourra y aller ensemble ?  ",
    "7ff6cd2dd93e455fa9b8f2bc7dca64f7"
  ],
  [
    "Ce faisant, souriez et restez engageant pour avoir l'air sexy.",
    "0f71a795420c663a4f7c2f102fb42286"
  ],
  [
    "Il n'a jamais été le chef politique de son pays d'origine",
    "d9e8a095a1302c549383139d533dfbe4"
  ],
  [
    "Il est traditionnel de servir le pain brun cuit à la vapeur de cette ville avec ses fèves au lard de renommée mondiale.",
    "a663bdbdc48bc25020bb9a979102ff3b"
  ],
  [
    "Pour être amoureux, et pour te donner ce cœur qui est à moi...",
    "9c5232a06b3ff41e0461ef1ea285bdc4"
  ],
  [
    "montants pour cette catégorie.",
    "6fd20a8ea824f2804bde0e3def4a964b"
  ],
  [
    "Je vais l'appeler après ma course parce que c'est toujours en place ",
    "cb6eb16f6b1b32dc331ddf862b28f782"
  ],
  [
    "Je suppose que nous allons payer jusqu'à la fin des temps",
    "15af72c24b425e7b3220024e886f11d9"
  ],
  [
    "ACTIFS/CONTRAT D'ACHAT ET DE VENTE (PSA)",
    "0bb88b68a2a801729045f35f4072cdc5"
  ],
  [
    "L'étrange rotation de la hanche vous aide à couvrir plus de terrain à chaque pas de la course olympique dans cette activité",
    "6695376c30d0e105eedf6cddcb5022e9"
  ],
  [
    "Ce sont les petites choses qui comptent",
    "fbb02edd122b20d3ffaff143a1d5f2bf"
  ],
  [
    "Le « Tailgate » était autrefois un style populaire de jazz de la Nouvelle-Orléans avec cet instrument à diapositives",
    "9c3357c68eaa831566492fc2276501ee"
  ],
  [
    "Tu deviens accro à son amour",
    "d12379111b54058233b72a67a810d635"
  ],
  [
    "Dites-lui pourquoi vous l'avez vu au lieu des autres gars du bar.",
    "88bff4310285fb5a81df3c8d65a23188"
  ],
  [
    "« Le rouge, le blanc et le bleu » est un roman de 1987 de ce mari de Joan Didion.",
    "ef6c88d36d8255bbebec46175cccf82a"
  ],
  [
    "Vous serez peut-être surpris de ce qu'ils peuvent trouver.",
    "8afcc35e626f1cd5106e949a265a8a2d"
  ],
  [
    "Et toi, tu dois avouer",
    "34604948aea184f9ccbf5c67e40ee28d"
  ],
  [
    "Maintenant, je suis en ville, je le décompose, je pense faire un nouveau son",
    "2b02adb8de88448b503f9527c746976f"
  ],
  [
    "Ce n'est pas le moment de la faire flipper en lui disant à quel point elle est sexy avant même qu'elle connaisse ton nom de famille.",
    "b02b237e66b52b0b614d42a4e5c20d7f"
  ],
  [
    "Tu as besoin de moi, mec, je n'ai pas du tout besoin de toi",
    "c9a774cf13b996267b77698c76c79c68"
  ],
  [
    "Dans le monde entier, c'est toi.",
    "2b2ceed8304563d1f44727f645e58c20"
  ],
  [
    "Un bal formel pour les débutantes",
    "4eb6598b6f91a88e5d204824614e77c6"
  ],
  [
    "Et tu pries pour un destin honky tonk,",
    "72be1c964b15b572daa2ddc129b401c4"
  ],
  [
    "Pour ouvrir des dossiers pour lesquels vous avez des autorisations, pointez sur Ouvrir dans le menu Fichier, puis cliquez sur Dossier d'un autre utilisateur. ",
    "711a11df90d0eb5f7e5d58fa6ddff5ba"
  ],
  [
    "U2 avait peut-être le vertige après avoir remporté les Grammys pour cette chanson",
    "a1b8a555fa8eb4d84a107ea685a75d61"
  ],
  [
    "J'attends patiemment, même si le temps avance lentement",
    "90aaa49e06ce5fe7d2b64f1f7333ab3b"
  ],
  [
    "Comme de la sueur dégoulinant sur notre linge sale",
    "2ec60900a4bcf48756f3e3faf65b79f3"
  ],
  [
    " Si j'avais ma façon",
    "61a20fb5e48c4ce94ce19216c2f11bfb"
  ],
  [
    "Vous pouvez flirter et faire avancer une conversation.",
    "ac7fb7c4e198fe5cf44e9dec6c6c6670"
  ],
  [
    "Dieu merci, mes pieds sont trop fatigués",
    "0fc5d423f3824ad1c2085dcd312d2fe0"
  ],
  [
    "Avec un peu de chance, ce vieux camion me ramènera chez moi aujourd'hui",
    "3473e7d6831c9b0fc8a31a35ccdccb30"
  ],
  [
    "C'est un crime d'amour, un crime d'amour ?",
    "6b53c15edacb05a14295e85ec5d7dcec"
  ],
  [
    "Depuis que ma femme est partie, je suis déprimé. ",
    "42f81c9ee5f6bc70d420e3318df6ced3"
  ],
  [
    "Je te jure que ça s'est arrêté deux fois la dernière fois",
    "b15874e448cd8371fcbb372fbe1b0126"
  ],
  [
    "Dans une touche de tendresse",
    "944ef4de4b26779fdba23bc582e2ca84"
  ],
  [
    "Elle a prêté serment en tant que première femme Premier ministre du Pakistan le 2 décembre 1988 à Islamabad",
    "9adfd9537f9663f54b3101cbcd262fa6"
  ],
  [
    "Et ne me permettez pas d'aimer",
    "965deed9328f900ad8ccb948ffb3e3d3"
  ],
  [
    "Ah nah nah nah, nah nah nah nah nah",
    "30fad3710d879eb11fbf41168c593bc6"
  ],
  [
    "Lorsque la lumière passe à travers un prisme, elle produit cet étalement de couleurs",
    "5cb95e7e56179b9381420146dc7eb9c5"
  ],
  [
    "Il est probablement tout aussi important pour elle de connaître vos valeurs morales.",
    "f7c824be37c9fbe6593a2243f737dcbc"
  ],
  [
    "Je pense que je préfère rester pauvre,",
    "00213280dff44819b14ad8c8f731857b"
  ],
  [
    "Plus de vingt par jour",
    "ee01a935118bb035950db7d08267789a"
  ],
  [
    "Vous pouvez même leur proposer de les faire livrer, mais il ne semble pas que vous ne vouliez pas qu'ils récupèrent leurs propres affaires s'ils le souhaitent.",
    "6e9a60ea5f71123929d97f60d49deca6"
  ],
  [
    "Prenez une douche et soignez vous-même.",
    "a3469608ad1b5fc94ba81cfaa704e7cf"
  ],
  [
    "Si vous avez un grand sens de la mode, prévoyez d'assister à un événement où vous pourrez vous déguiser.",
    "5134734e73ad484203576f89c0e48103"
  ],
  [
    "Montrez-lui que vous êtes là pour l'aider.",
    "c2a23f508ea449b778d99a0c37f13258"
  ],
  [
    "Sers-toi de ton intelligence.",
    "b53a30b23500bb5e04ad7ca49f1b91a4"
  ],
  [
    "Écoutez ce qui est banal.",
    "d52d51b46395d9c4f251d1e103a6f957"
  ],
  [
    "Montrez au monde entier à quel point vous pouvez être génial et arrêtez d'essayer d'être la marque de quelqu'un d'autre.",
    "4f5522214a0d1c3a851cadff2b2650ec"
  ],
  [
    "Si vous ne trouvez pas quelque chose qu'elle dit de drôle, ne riez pas juste parce qu'elle rit.",
    "fd3b961b0743ca463bb18b1b1a4fccf2"
  ],
  [
    "Joue avec tes cheveux pendant que tu lui parles.",
    "d0bcb3a8a950d540902f65a83cdbae44"
  ],
  [
    "Emmenez-la à un rencard.",
    "619f0a9b30fa44dbf10bba0b9c5292b5"
  ],
  [
    "Le but ici est de ne pas agir trop évident avec votre flirt.",
    "6c8360078e75aac492e17e2e911be59c"
  ],
  [
    "Préparez-vous : il vous traitera probablement de la même façon.",
    "7008544d2db029777ba9e191c7264768"
  ],
  [
    "Les gars n'aiment pas quand ils se sentent piégés par une autre personne.",
    "40f8f4e9e40d615556a1a8f9c5787652"
  ],
  [
    "Cela peut lui prendre un certain temps avant d'admettre qu'il a de forts sentiments pour vous.",
    "2b81ed830eba95582fd6e19313f7c4d6"
  ],
  [
    "Mes amis, il y a quelques années, le gouvernement fédéral a déclaré la guerre à la pauvreté, et la pauvreté a gagné. Aujourd'hui, le gouvernement fédéral dispose de 59 grands programmes d'aide sociale et y consacre plus de 100 milliards de dollars par an. Qu'est-ce que tout cet argent a fait ?",
    "44b2819b7a6b7bd559c3c47e18990737"
  ],
  [
    "Où es-tu ? (Rapidement)",
    "05406a69ca309ca17e62fe959248e3d5"
  ],
  [
    "Étuis Louis Vuitton",
    "e85b5039f9ce66bb5d32690ee93eab5b"
  ],
  [
    "Juste la vie",
    "bddf9567012f072e311347e52193c789"
  ],
  [
    "On dirait qu'ils attendent juste (que nous nous séparions)",
    "ca579ef9fbfc94a3acd07efc1cecccfd"
  ],
  [
    "Oh oh oh",
    "6df6088c5eacd24ad2e50906569a62e7"
  ],
  [
    "Trois dollars la quille mais c'est huit cents le cheerio",
    "b176bba249232de69e0c91daaccd3ff6"
  ]
]