[
  [
    "Mais les intentions du roi étaient-elles d'y aller pour rien ?",
    "7085ea4cb9261dffbbf2e63260f9ea62"
  ],
  [
    "Hé Rachel, est-ce que je peux juste dire que je pense que c'est le meilleur rendez-vous que j'ai jamais eu !",
    "7b57ddb2424199bdb70f2ea8eb0dc2cf"
  ],
  [
    "El Furniture Warehouse propose un menu à 4,95$ à Queen",
    "ba64ed4c74f43a5d86ba02c5c699edab"
  ],
  [
    "William Rose Benet a remporté un Pulitzer pour « The Dust Which Is God », et ce frère a gagné pour « John Brown's Body »",
    "1a12feba64e92b052601632f61751b06"
  ],
  [
    "Emporte sa carte de crédit.",
    "5f625ec13a8f5e66fb7b69eaa53c132d"
  ],
  [
    "cesse et laisse son cœur se reposer de la douleur qu'il a causée, et ses pieds",
    "52c1dd766829d9f4891ec8f26f7bc764"
  ],
  [
    "Je ne porterais pas, qui ne porterait pas",
    "6b72bbb1c93743f9f301291059f833d0"
  ],
  [
    "Et cette discrimination apparaît à première vue de la loi : la loi sur le poisson-chat traite le poisson-chat domestique différemment du poisson-chat étranger au profit du premier et au détriment du second.",
    "52a161bf83b1c7fb3e2ba2c2ad542243"
  ],
  [
    "Il faisait froid et il était tard. » Ce à quoi tout le monde dans le restaurant lui a fait une standing ovation.",
    "86cb45ad89754821fd62f32ee3cb14b8"
  ],
  [
    "Tout récemment, la Chine est devenue le siège du plus grand centre de recherche solaire privé au monde et de l'ordinateur le plus rapide au monde.",
    "7f1e8f78b302c43f33919c6394165887"
  ],
  [
    "Définissez la limite de population souhaitée.",
    "f3d6d6a8b8ba960385963e72b935e555"
  ],
  [
    "Le film Welcome Back Gandhi, sorti en 2014, jette un regard fictif sur la façon dont Gandhi pourrait réagir à l'Inde moderne.",
    "70ed9b8cf267e406d077b5f23e66fe33"
  ],
  [
    "Le summum du service client dans un magasin de détail !",
    "151008c170a8f868f40a45d337fade9a"
  ],
  [
    "Le prince Prigio obéissait respectueusement mais rapidement à son commandement royal, car il pensait qu'il valait mieux encaisser le chèque royal dès que possible, lorsque sa majesté cria : Salut !",
    "1d17ec9262e0ab04ddecf13f148a8e9a"
  ],
  [
    "Il m'a larguée le lendemain.",
    "8d2d82fed30203664d544fa11c9b30a2"
  ],
  [
    "Le nouveau parc de Toronto fermé au public pour l'été",
    "8827bb16ec002cc2b0a8a9ebf1c71767"
  ],
  [
    "3 Le hit de Simon & Garfunkel se termine : « Et une île ne pleure jamais »",
    "b4320a52bd2330ed04cdcf5f5921cbe4"
  ],
  [
    "C'est petit. Je sais, c'est mon triton.",
    "97de947a796a67265232aff0021b8a10"
  ],
  [
    "M. Goodfellow a continué pendant une demi-heure de plus dans cette souche,",
    "2dcad24726a775001528bb96ed39a026"
  ],
  [
    "Mais un droit te ramènera ici vers moi. »",
    "4201c7c8c41ce8090f03192976eeece6"
  ],
  [
    "Certaines violations peuvent être si générales et fondamentales qu'elles devraient empêcher le malfaiteur d'invoquer la disposition d'arbitrage elle-même.",
    "e46930830f0c0d326c9a2936786f39b6"
  ],
  [
    "Nous ne pouvons choisir que parmi les traits présents, et nos ancêtres n'avaient que les traits présents dans leur race qui était largement isolée géographiquement.",
    "8d1387efd1dba122f3343732c8d0bbc9"
  ],
  [
    "Mes colocataires LOL paiseh hahaha !",
    "e13a9002d40e074a0cd2d8642b2d08eb"
  ],
  [
    "Il a protégé la sécurité sociale et l'assurance-maladie.",
    "22ab8a259d4c0f00065b0240cd4c5735"
  ],
  [
    "Utilisez le langage corporel pour montrer que vous écoutez.",
    "263015f886e9c35cb8157b6f7faf3571"
  ],
  [
    "Pendant cinq mois, l'administration a refusé, mais à la fin du mois de mai 1918, le gouvernement a cédé la place à des dispositions importantes et a assoupli les conditions de paiement de l'impôt sur le revenu jusqu'à la fin de la famine.",
    "fbe9a97f406de9a8e857d7130e78d1be"
  ],
  [
    "Je reviendrai chez lui pour mon prochain véhicule et je le recommanderai à tous.",
    "2eeab3c6ad1efd060d3a1fc89c67c576"
  ],
  [
    "Mais maintenant, il était délicieusement aménagé ; et Maître Frank marchait autour de la maison, la queue en l'air, comme si l'endroit lui appartenait.",
    "9beca441e73bd0bbb17c166e977ff6ca"
  ],
  [
    "Aucune raison, sauf... qu'elle... me l'a dit.",
    "41a91334e48256cc104e6967d8b1432a"
  ],
  [
    "La plus grande foire d'art de l'année à Toronto est maintenant ouverte",
    "a7ea14f412f076077d3300b23048fa8d"
  ],
  [
    "Sœur Ali devra déshabiller le rôle si elle veut rivaliser avec cette sœur aînée de la renommée des « Mean Girls »",
    "142b8b75c52de4c092c8768ad067cff5"
  ],
  [
    "J'ai vécu dans une maison normale... mais des mesures ont ensuite été prises pour en faire un bungalow.",
    "62e378b822e68120b116765cc5401ddc"
  ],
  [
    "partout dans la profusion, et déterminez le caractère _de la pièce.",
    "357357719b9f4061bbf29eda5db891d2"
  ],
  [
    "« Baiser cet autre nègre quand elle en a marre de son nègre",
    "1d365f17cbb2d671065257b553b966b2"
  ],
  [
    "Mais en décidant de réglementer le marché, en obligeant les habitants de la ville à acheter les services de l'entrepreneur, au lieu de participer au marché, le défendeur s'est « ouvert » à un tel examen.",
    "75f414bd2ed49db576ea8f28a64c78b0"
  ],
  [
    "Le dernier rêve remonte à la nuit dernière.",
    "bd63600dbda6d891a746926f0fbbc7f9"
  ],
  [
    "Nous réduisons l'arriéré qui a fait attendre trop d'anciens combattants pendant des années pour obtenir les avantages dont ils ont besoin, et nous facilitons la tâche des vétérans pour qu'ils puissent traduire leur formation et leur expérience en emplois civils.",
    "378b1ffcd995dc7313affdc3d9c978ae"
  ],
  [
    "Cliquez sur l'assassin pour l'acheter.",
    "59487d7e4cf1c7390d43f25f5ba94f7f"
  ],
  [
    "Il y avait eu un Raith Rovers beaucoup plus ancien (et sans lien de parenté) qui a fusionné avec ce qui est maintenant Cowdenbeath en 1882.",
    "3a2bd2a0c1569cf552be94684cb8745b"
  ],
  [
    "Il y avait beaucoup de monde quand nous avons décidé de nous arrêter par un après-midi pluvieux.",
    "0ac977ed6565c3d8e939d663766cb768"
  ],
  [
    "Elle en a utilisé une partie pour épouser sa sœur Anne à un jeune homme qui l'aimait depuis longtemps ; une autre partie pour acheter des commissions de capitaine pour ses frères, et le reste pour se marier à un homme très digne, qui lui a fait oublier la maladie qu'elle avait passée avec Barbe Bleue.",
    "9f0ffa41c9029b4539b090acb8f1d49c"
  ],
  [
    "Oh, euh, ok, euh, ça te dérange si on te pose quelques questions sur le père ?",
    "7df22cde5bf2bcfa5dc8edbec3baca12"
  ],
  [
    "Festival des lumières de Noël épique près de Toronto",
    "5302532bfb1d6f103e9fe73180cb0577"
  ],
  [
    "L'Italie a émis des pièces en euros avec une partie de la « Naissance de Vénus » de ce peintre au revers",
    "2195d8318ac5a52c46bd9b5d9d47e4ea"
  ],
  [
    "Cela se poursuivra dans les prochains jours",
    "8e6c610bc65fdb71785776aaf6da5b3e"
  ],
  [
    "Pour toutes les discussions sur le fait que le LSD change la vie et la personnalité des gens, j'ai découvert que, tout comme l'hypnose, il ne créait que du potentiel ; le changement réel était fou de ma propre psyché.",
    "fbda5f8be1b78d115dc84ae76e2c5e7b"
  ],
  [
    "Je dis à ma famille de me laisser seul",
    "383ed14c1d90b6bf46c057cf570b16c2"
  ],
  [
    "En perfectionnant son procédé de fabrication de feuilles de résine pour la fabrication de bandes de support, 3M a consacré d'importantes ressources à l'analyse et à l'expérimentation de différents types de pastilles de résine.",
    "7ce2d983a576c917c774cf53f301ab26"
  ],
  [
    "Tout ce que j'ai eu à faire était de brancher la deuxième carte, de brancher le moniteur, de réinstaller les pilotes, et Windows 7 les a immédiatement trouvés tous les deux.",
    "1415b2925f1b0e673b32bc4f512a04f5"
  ],
  [
    "Oui mais une charge de travail supplémentaire donc c'est assez asiatique.",
    "0eace2af3f1fbad2e2f77022463ce7dd"
  ],
  [
    "Et soyons honnêtes, nous savons tous autre chose : nos problèmes dépassent largement la portée du gouvernement.",
    "eaed2e217e51176ffeaca5b2c2dd8053"
  ],
  [
    "Continuez à porter votre podomètre.",
    "52ef51ce81abdfd8e8c0cc96293d402f"
  ],
  [
    "* Site officiel de l'Académie australienne des arts du cinéma et de la télévision",
    "8412c7ba81fa47e8a4a8d261d94ec2b4"
  ],
  [
    "Ils sont bons, mais ils ont plutôt le goût de smoothies (margs surgelés).",
    "f708de0c2acdc655a02d3610fe1a3081"
  ],
  [
    "Le prince a versé sur eux quelques gouttes d'eau de la Fontaine des Lions et, bien sûr, a sauté Enrico, comme Alphonso l'avait fait.",
    "a12f2a94332d0513dc487968f9817493"
  ],
  [
    "Il est tellement drôle, et tellement gentil, et je ne suis pas du tout attiré par lui ! !",
    "6c347e9ab12f274f0985b6f72a2a66f8"
  ],
  [
    "Annulation du festival international du film",
    "d87998caa99e77e78502841b1129e0e4"
  ],
  [
    "Son objectif initial était d'assurer les personnes en voyage",
    "1ca8eb3a8ba522385206c59c1dec9838"
  ],
  [
    "J'ai un ami gay qui travaille dans le bâtiment.",
    "acc08814dbac92eb2f5311a474a7d4bf"
  ],
  [
    "Si je pouvais juste tuer le temps jusque-là, je pourrais le rencontrer et ensuite goûter un peu plus de son dernier approvisionnement à l'intérieur du Mini Noodle.",
    "8d90cc092fc38f034e6ec8831948bea2"
  ],
  [
    "Je suis assez stupide pour entrer dans un magasin et voler",
    "ca4579a699f74310532ba97dae10ef86"
  ],
  [
    "En ce qui concerne le « pouvoir qui fait des lois » en Arizona, les initiatives adoptées par les électeurs légifèrent pour l'État tout comme le font les mesures adoptées par l'organe représentatif.",
    "3f14540965fd1e31302279acd1973730"
  ],
  [
    "Modern signifierait sans doute que certains personnages auraient des armes, ce qui n'est pas le noyau de base de Zelda.",
    "ad89322d2529c21f9ab32e8a339188ee"
  ],
  [
    "Si elle devait faire une pause, elle n'aurait peut-être pas la motivation d'étudier à nouveau le.",
    "51bf43049ef22d80e5f97e28fc04928d"
  ],
  [
    "Nous sommes en train de rembourser la dette nationale.",
    "b3445aafbe648a0bbb5b950fa38c3aae"
  ],
  [
    "Pensez à une intrigue qui correspond à la signification de la chanson.",
    "4b542b22a0ea9f68da659b5050de82e1"
  ],
  [
    "La mission Alsos était un effort des Alliés visant à déterminer si les Allemands avaient un programme de bombes atomiques et à exploiter les installations, la recherche, les ressources matérielles et le personnel scientifique allemands liés à l'atome au profit des États-Unis.",
    "deba7ed9400197e56e897f03d61a2dcc"
  ],
  [
    "Je lui ai parlé de la situation et il m'a dit « à partir d'hier, l'annulation et le remboursement doivent se faire via le web et vous recevrez votre argent dans 5 jours ».",
    "ec1957776d8242addfd40f7faf434f80"
  ],
  [
    "Sa Majesté a été parfaitement charmée par les bonnes qualités de mon Seigneur Marquis de Carabas, tout comme sa fille, qui était tombée violemment amoureuse de lui, et, voyant le vaste domaine qu'il possédait, lui dit, après avoir bu cinq ou six verres : Ce ne sera dû qu'à vous-même, Seigneur Marquis, si vous n'êtes pas mon gendre.",
    "519207a2ba96184ad198b8d2b846ac3d"
  ],
  [
    "Bien, tout le monde est là.",
    "f2ec23df607bade11c519b13c43d6bee"
  ],
  [
    "La nouvelle boucherie de Toronto est également un bar",
    "6f950076edc4894ad503a714fe09638e"
  ],
  [
    "Dans les années 1880, il présente son frère et colocataire, Vincent, aux impressionnistes",
    "675e7c097cfa6335b26d0d887a90b14a"
  ],
  [
    "Will Smith ressemble vraiment au gars de Fresh Prince of Bel-Air.",
    "7ad0bce7fd958fff186ed18e08585335"
  ],
  [
    "veillera toujours sur lui, et veillera à ce qu'il ne soit pas conduit",
    "e43b72686085ac235483a84ef97f2187"
  ],
  [
    "Parce que tu vas être intemporel",
    "393b746027a6581852a6d778d998c9b4"
  ],
  [
    "B. Suffisance des preuves de la criminalité de la NSPA",
    "46c931cb1a8377a73e5285b5800a270f"
  ],
  [
    "Honnêtement, c'est ridicule quand tu as pris quelques kilos sur la poitrine et les bras, et soudain les femmes commencent à te regarder.",
    "2769ef011595fbcc79ddd75a7b32322a"
  ],
  [
    "Je pense à ce que je vais manger ce soir.",
    "97a2f4edd577dd4a39f2821921931239"
  ],
  [
    "Le mois dernier, nous avons finalisé un accord commercial avec la Corée du Sud qui soutiendra au moins 70 000 emplois américains.",
    "3df1dd8772454b50ac1e9596aa97ccee"
  ],
  [
    "Essayez de mettre à niveau vers la dernière version de Minecraft si vous continuez à rencontrer des problèmes lors de l'installation de Forge et d'autres mods.",
    "ee2280ee672c222006bdaaeef94953fe"
  ],
  [
    "Les protéines fluorescentes vertes sont codées génétiquement et peuvent être fusionnées de manière covalente à la protéine d'intérêt.",
    "875b0c3fe0bab2d724fe0cdea9cdbb85"
  ],
  [
    "Si cet endroit mettait une fraction de l'effort qu'ils consacrent à la décoration, à leur personnel, ils seraient bien mieux lotis.",
    "854c88b1578a7b36d95c8e5b6cb86372"
  ],
  [
    "L'aînée lui ressemblait tellement dans le visage et l'humour que celui qui regardait la fille a vu la mère.",
    "c70772e5709587eebbbdfd72b569bcf7"
  ],
  [
    "En fait, si vous lui demandiez tout de suite, elle n'aurait aucun souvenir d'avoir été congédiée du tout, pas du tout.",
    "64cb0b013ef02f9ffe85ffc5d31bf216"
  ],
  [
    "Les 5 meilleurs nouveaux bars de Toronto pour 2016 (jusqu'à présent)",
    "9a103d23c879046b665becc4bf869626"
  ],
  [
    "En établissant bon nombre des règles encore en vigueur aujourd'hui, le 8e marquis de cette époque a transformé la boxe de poing en une forme d'art",
    "a9bb1bd47f4a2a1a1c94298a0d73fd65"
  ],
  [
    "Le temps est le meilleur professeur ; malheureusement, il tue tous ses élèves.",
    "fe0aecddd8f092d6a37b5447b8a18b13"
  ],
  [
    "Je pensais que ma seule chance était d'aller dormir et de dormir, j'ai marché dans le couloir de mes amis pour entrer dans la chambre au bout et je suis montée dans mon lit.",
    "28cf85e78ff2c24e762a40596cef1f28"
  ],
  [
    "Quand je la promène à travers ces portes",
    "50cb1624a0302bbccb145533750fe36d"
  ],
  [
    "La prise en compte de la gravité de la désobéissance fait donc partie, dans de larges limites, de l'autorité de l'arbitre.",
    "5b5fd9c5021bfb173d9d7f057595dea4"
  ],
  [
    "À tous les gars qui sont avec des filles de grande taille, Tu dois juste être là pour ta fille quand la faible estime de soi l\"atteint, et tu dois la laisser exprimer tout ce qu\"elle pense et l\"avoir sur sa poitrine.",
    "900fa4f6b83833e75f2d3ab3b25f0424"
  ],
  [
    "Si tu veux y aller, alors j'irai aussi.",
    "7a5751b5623a36c7debadb770a206b31"
  ],
  [
    "Et au lieu de seize travailleurs qui paient pour chaque bénéficiaire, il ne s'agit actuellement que de trois travailleurs environ.",
    "a8836eff8cf26683f7ba6e947ffd9d8c"
  ],
  [
    "Vérifiez s'ils vous ont vu.",
    "97851513ec5fa206b6fea1d03e8f60b6"
  ],
  [
    "Au fil des siècles, on peut citer Jonathan Swift, Oscar Wilde, Bram Stoker, George Bernard Shaw, Joseph Conrad, T.S. Eliot, Ezra Pound et plus récemment des auteurs britanniques nés à l'étranger tels que Kazuo Ishiguro et Sir Salman Rushdie.",
    "ef3e5a1efd509970d3e70bf86f530d5b"
  ],
  [
    "Les boissons étaient intéressantes, mais chères - 6$ pour la bière asiatique et 10$ pour un mojito qui était peut-être un 4 onces. Versez dans un verre de 10 onces - joli mais chétif !",
    "ae3510ad86d32d7f66335c3c7fafd65b"
  ],
  [
    "Qui sait pour quelle bonne fin il a pu faire ça ?",
    "2fde8f27c34741792bacd399044e1f9c"
  ],
  [
    "Alors, on a décidé, non sur le plaid, oui sur le rose ?",
    "20b659a182755ee6b16893692f1b60d2"
  ],
  [
    "Ça a l'air super sur Instagram mais est-ce que la nourriture a bon goût ?",
    "d6e9c6d6dc7c9d72cefea6a135c475af"
  ],
  [
    "Convaincu que le roman était diabolique, il brûle la deuxième partie de « Dead Souls » peu avant de mourir",
    "18e5ef3baa30ee7ae995a2532e2156f6"
  ],
  [
    "Décolleté - C'est comme le soleil.",
    "391de4cc9331a03508047c4fa963b8c6"
  ],
  [
    "Les homéopathes n'ont pas",
    "660ee8bc54a6dc2a070d50aeb382b416"
  ],
  [
    "Donnez-lui un aperçu de ça sous votre peau",
    "742dd82f7c400480a9b5be45c92c3238"
  ],
  [
    "Juste au dernier mandat, une opinion dissidente a fustigé le produit d'une initiative de vote de l'État comme « entravant le droit des minorités raciales de participer au processus politique ». Schuette c. BAMN, 572 U.",
    "80254c751e3e39c1237ce8e3dee39db6"
  ],
  [
    "(Pensez à un barman mais à un bar à milk-shake, donc pas d'alcool.) Je sais à quel point c'est agréable d'avoir un bon pourboire, et à quel point c'est nul de se faire raidir.",
    "a679b8995b152043180625e1597557fb"
  ],
  [
    "Haha ouais je l'ai beaucoup vu dans msia quand j'y suis allé haha, peut-être que nous sommes allés au même endroit !",
    "f41c314890bf4f556ace3fb5c3267c76"
  ],
  [
    "Chacun des cinq présidents précédents a eu la capacité de négocier des accords commerciaux de grande envergure.",
    "e6bc72a38efa11677cc8f880286e5d5f"
  ],
  [
    "Rencontrez des personnes dans des lieux publics appropriés.",
    "a7e73f192384b3c6ceb1ce6c24cb7639"
  ],
  [
    "Cette topographie unique permet des collisions fréquentes entre l'air chaud et l'air froid, des conditions qui engendrent de fortes tempêtes de longue durée tout au long de l'année.",
    "1f0dafd2ea841a8d27297b1ff22fe8ee"
  ],
  [
    "Les betteraves et le lait étaient également très bons.",
    "0e7ddee21495150f17125844584bff43"
  ],
  [
    "Vers la nuit, je suis entré avec difficulté dans ma maison, où je me suis allongée par terre, comme j'ai dû le faire pendant quinze jours, jusqu'à ce qu'un lit soit préparé pour moi sur six cents lits de la mesure ordinaire.",
    "e3e9b8d009051efae6f8b74a565e4a28"
  ],
  [
    "Non, il s'avère que celui du centre-ville faisait une blague.",
    "80cfab1747bd4aa1daba6fa653b9897f"
  ],
  [
    "La NHRC forme un « groupe central » pour protéger les droits des personnes handicapées",
    "10dae20ceeee0a277dc2159cd6a0c35f"
  ],
  [
    "Quand il est arrivé dans les rues en 1831, Michigan Intelligencer faisait partie de son nom",
    "cfba914aa50f9e4b59316148b93cb29a"
  ],
  [
    "Ils en ont déjà assez dans leur assiette.",
    "cf1376d8095943b11e9c0a594851b0cc"
  ],
  [
    "groseilliers ; et là où il y a beaucoup de vent, ils ne poussent pas.",
    "72190cc3e76d6418614b03589d378256"
  ],
  [
    "Allez, nègre, viens, Wodie !",
    "8cd88d3ed844cd786d8b89ee273edafa"
  ],
  [
    "Le matin du 12 février 1993, le premier jour de la Foire aux jouets, Roy Wilson s'est arrêté au stand PlayWood et a engagé Clausi et Moore dans une conversation.",
    "23c2736eaf8ef6e120ccbfb9e2905629"
  ],
  [
    "Si vous voulez mon avis personnel, je dépenserais l'argent supplémentaire pour un matelas Tempur, ne serait-ce que pour la garantie.",
    "66d8b336b356293fbcb6c06dceafb29a"
  ],
  [
    "Hahaha envoyez-lui des sms aléatoires et indiquez-lui que vous vous êtes cassé le poignet : D hahaha ouais c'est de l'entraînement !",
    "311b2b609b23fdf446a0ca0b36a8a9ce"
  ],
  [
    "Ou allons-nous nous engager en faveur d'une économie qui génère des revenus et des chances en hausse pour tous ceux qui font l'effort ?",
    "a4acb87f9735c9667902d05496f430bd"
  ],
  [
    "Parlez-leur des éléments déclencheurs.",
    "4d7a24771677e1e6818b09ed7bb48d39"
  ],
  [
    "À plusieurs reprises, Gandhi crédite sa mère hindoue orthodoxe et sa femme pour les premières leçons de satyagraha.",
    "c85d3d4a3e0d4ac5641eda8692a3b574"
  ],
  [
    "Sérieusement, c'est accablant.",
    "d22d9014652b66f909a5c16269787b8f"
  ],
  [
    "'\nCela ne m'était pas venu à l'esprit, je suis un simple roi, mais j'ai tout de suite vu la force de l'argument de Sa Majesté.",
    "6a4727131b5eaf216edc639890ae3c85"
  ],
  [
    "Très bien, nous allons juste, euh, voir quand tu seras là.",
    "35b4dd8784486bb37bc1a6f6b6e4202a"
  ],
  [
    "Plan BMC pour les déchets médicaux",
    "a0cf691976be15c72b1f71f59455cfd2"
  ],
  [
    "Garnissez une tortilla croustillante de haricots frits, de viande, de laitue, de tomates et de fromage et vous avez cette salade mexicaine",
    "a14013650e94a0de12c878117e3536c9"
  ],
  [
    "Qu'est-ce que le soja et les godemichets ont en commun ?",
    "0661664bdd4a461f05b10815b94a49bb"
  ],
  [
    "droit d'auteur de sa maison étendu.",
    "2009c8d4b566aadc184666897f6a824e"
  ],
  [
    "Et la fille quand tu les poses sur les miens",
    "116c1a157eb2dfa3e0169580eb6bda06"
  ],
  [
    "La responsabilité de SI Trucking à ce titre, en tant que sous-traitant, serait nécessairement concomitante avec celle de Right-on-Time.",
    "7aed6cbf9f9d4cd0b6c02c5b871f17d5"
  ],
  [
    "Quand le jour du test est arrivé, j'ai terminé mes deux miles avec quelques secondes à perdre.",
    "f39a8d17f9e170d03d3bda4fbc7e852c"
  ],
  [
    "non parce que non, stupide d'y aller seul",
    "5f7a994e92be59870de916cbe3734e05"
  ],
  [
    "Dans un monde plus interconnecté, cette diversité peut être notre plus grande force.",
    "268506d541be05eff7722c7558c87e1c"
  ],
  [
    "« Connectez-vous à Secretbuilders.",
    "08e3b7121dffdbec690b328e4d4867ce"
  ],
  [
    "(Un frappeur, en particulier un coureur rapide, peut également essayer de lancer pour un coup sûr.) Un amorti sacrificiel utilisé avec un coureur sur le troisième but, visant à ramener ce coureur à la maison, est connu sous le nom de jeu serré.",
    "95a1d1f616b2adc66bc85943ce8cff25"
  ],
  [
    "Le greffier n'était même pas sympathique.",
    "a0c7ce3579f1f76515739050b7bb63d9"
  ],
  [
    "C'était un bon garçon, ça l'était !",
    "b15baffa4694fc7c18ee89bd81defaad"
  ],
  [
    "À propos des rats de laboratoire.",
    "aaffc0631006a4817a84dad4394f8ea0"
  ],
  [
    "Les nerds du transport en commun se préparent pour une fête de forage de tunnel",
    "6caf4ae0eb886f380b12bac14c70a3fd"
  ],
  [
    "Frederick Douglass a dit que ce parti politique était le navire et que tout le reste était l'océan",
    "d0da129939ffc9b4cf44ef1bbf39292e"
  ],
  [
    "Pour qu'il puisse rentrer dans un vaisseau spatial.",
    "0ebb03b2e720d08b8d50d761409b0db6"
  ],
  [
    "Le départ de M. Shuttleworthy pour la ville, ce bon vieux monsieur",
    "ab74d2fc67f47ff54799323b516446da"
  ],
  [
    "Ça me donne envie de toi",
    "3e7f38ced305e2057fb0da31a8bb8976"
  ],
  [
    "Mais ni Roper ni Graham n'ont soutenu que des règles de procédure spécifiques sont nécessaires pour condamner les auteurs d'homicides juvéniles.",
    "3f8aa746ba30e8ee4670bba847fe5ac8"
  ],
  [
    "C'est là que s'arrête la normalité de l'histoire.",
    "0dc77c2f68d5e5de010716b96c23832f"
  ],
  [
    "Oh:) comme d'habitude le film vijay ou c'est différent ?",
    "1101f09811df34cd91406332603f9e5f"
  ],
  [
    "Jamais une question n'a été aussi démagoguée par ses adversaires.",
    "1e5c2f20eb8495d819674eff2778c513"
  ],
  [
    "Si vous l'avez fait correctement, vous ne pourrez plus voir les rayures.",
    "0bf6735af9eba33f99f18c57d57ffccd"
  ],
  [
    "Pour vous aider à attraper et à tenir le ballon, il prend différentes formes pour répondre aux besoins spécifiques des différentes positions de terrain.",
    "aa630334e4bf26e6ccb357588db754c8"
  ],
  [
    "Des points supplémentaires pour avoir un café en plein air et une boutique à deux étages !",
    "05072bb88bae31a9719f8d59288bf589"
  ],
  [
    "Quand les gens ont remarqué que j'étais silencieux, ils n'ont plus tiré de flèches, mais par le bruit que j'ai entendu, je savais que leur nombre avait augmenté ; et à environ quatre mètres de moi, pendant plus d'une heure, il y a eu des coups, comme les gens au travail.",
    "dad1d35c6e2d7ce7313f75df0901514e"
  ],
  [
    "Je suis très, très bouleversé en ce moment.",
    "6ef9754794f8603319991eb7fb2877de"
  ],
  [
    "Aucun PIL n'est allé contre nous : CM",
    "feaa6afdc7a6322ea9375e2f9d596438"
  ],
  [
    "« The Jesters' Supper » a été joué pour la première fois dans cette ville où se trouve « La Cène » de Léonard de Vinci",
    "1233a768848d1ea02a1a53614e71ad01"
  ],
  [
    "La mauvaise nouvelle, c'est que la pelouse n'est faite que de ça.",
    "bbdf1c7a02017767a7a1903ae36c2b7e"
  ],
  [
    "dans ces circonstances, nous sommes tous allés vers la porte ou nous sommes tombés dans",
    "23c8eed4dbce0b791edb0ffe627c4c15"
  ],
  [
    "Bébé, bébé, bébé, hein, oh, je t'aime",
    "816c9dbabe01cdd903b64539003e9fbe"
  ],
  [
    "Néanmoins, cette obligation a ses limites : elle « ne signifie pas qu'en révélant un fait sur un produit, il faut révéler tous les autres qui, eux aussi, seraient intéressants, sur le plan du marché » ; une entreprise doit révéler uniquement les faits « nécessaires pour que ce qui a été révélé ne soit pas incomplet au point d'induire en erreur ». Id.",
    "fb1c8de3493e76b90fcbb676ca38b438"
  ],
  [
    "EA a eu un coup de génie avec le système RIG, permettant à Isaac d'en prendre conscience, sans briser le quatrième mur.",
    "fd83425af480d58d0309f74144fa7993"
  ],
  [
    "Chère, nous allons à notre salon de caoutchouc",
    "22ea65a8a8dc3b248042d049c94497ef"
  ],
  [
    "Les familles d'Oak Creek, de Tucson et de Blacksburg, ainsi que les innombrables autres communautés déchirées par la violence armée, méritent un vote simple.",
    "50c171f3651c538acb74dc5915fa4365"
  ],
  [
    "Donnez à votre adolescent sa première pilule anti-anxiété lorsqu'il est complètement prêt à aller au lit.",
    "381b813fd1dc7936467c84632714968d"
  ],
  [
    "Rudgley émet l'hypothèse que la présence du composé hallucinogène DMT pourrait expliquer les propriétés enivrantes présumées de umm nyolokh.",
    "b2671849a73693aa2bcf2d13cbde537a"
  ],
  [
    "C'était le prix le plus bas lorsque nous avons cherché dans la région de Boston, mais vous obtenez certainement ce pour quoi vous payez.",
    "8ce0f1f1a0a638213e94abf1577560c6"
  ],
  [
    "Là s'agenouillaient et pleuraient les infirmières du tremblement de terre sur le sol en marbre ; mais Jaqueline se tenait un peu écartée, très pâle, mais ne pleurait pas.",
    "a0ec1caf68507316d45b78f3a37657b9"
  ],
  [
    "Oh, je dois y retourner.",
    "b3086642ae0733158011645528551cb0"
  ],
  [
    "Le plan d'élimination progressive des vieux véhicules atteint un barrage routier",
    "df85faab9db08be3cc12ced2cc4d4a5d"
  ],
  [
    "Le président Madison l'a promu capitaine en l'honneur de sa victoire dans la bataille du lac Érié",
    "be4b15b61f99dfa9b7c57b0f13ec7057"
  ],
  [
    "J'ai fait la queue pendant des heures devant le club hier soir pendant que le portier vérifiait les cartes d'identité.",
    "84f0e65090c8b4fc17d83a0ebc80f0f9"
  ],
  [
    "3. Loi sur l'Office of Federal Procurement Policy Act Amendments de 1979",
    "08dd75ee79a0eb4f6e832ca71763d26b"
  ],
  [
    "Il a créé un groupe environnemental local alors que de telles choses étaient encore terriblement controversées ; mon petit frère et moi étions tous les deux champions de la cause.",
    "e5693c469d6fe3a1bc62164aac0151d0"
  ],
  [
    "LOL OUI MAIS PAS TOUTES LES ROBES QUE J'ESSAIE !",
    "cb4795fb2b6b53a0144e6a021e9c7c15"
  ],
  [
    "Peu de temps après la tragédie de Columbine, le Congrès a envisagé une législation sensée sur les armes à feu, pour exiger des vérifications des antécédents de Brady lors des expositions d'armes à feu, des verrous de sécurité pour enfants pour les nouvelles armes de poing et une interdiction d'importer des pinces à munitions de grande capacité",
    "8785050727df65948a941ec073d3c304"
  ],
  [
    "Sélectionnez la lettre du lecteur auquel votre PSP est connectée.",
    "4d42d65f21aa6895803f14c083cd3f54"
  ],
  [
    "Byron se retrouva assiégé par diverses personnes, grecques et étrangères, qui tentèrent de persuader Byron d'ouvrir son portefeuille pour les soutenir.",
    "88eef087a48bef7aaacfdc8c8a56d33c"
  ],
  [
    "Je rêve de leurs aubergines frites !",
    "11e773ec7b0f868ceba6117566425f84"
  ],
  [
    "Attendez un peu, dit-il, jusqu'à ce que la lune soit levée, et puis nous trouverons notre chemin assez sûr.",
    "d30072854b5515ee0726cf9de76f31ed"
  ],
  [
    "Y a-t-il quelque chose dans lequel tu es vraiment mauvais, tu sais, sexuellement ?",
    "90e4128200729f4c093baa16c64c467b"
  ],
  [
    "Le mystère du tunnel de Toronto devient encore plus étrange",
    "5be8aeb06e1e5076e24d9c7a353757ac"
  ],
  [
    "Rhett Butler a une liaison de longue date avec cette prostituée d'Atlanta",
    "5151dad6ba63bf9e213c4ddad12e5f6d"
  ],
  [
    "Je me suis fait couper les cheveux hier.",
    "f42a819d07fd309b8534a46853dd8ef1"
  ],
  [
    "Quand j'ai remarqué qu'elle me regardait dans les yeux et qu'elle se tournait à moitié pour me faire face, j'ai senti mon rythme cardiaque s'éloigner.",
    "923f2dd11f9383c1341a0aa17318a303"
  ],
  [
    "Il existe une terre heureuse où seuls les enfants vivent",
    "9e6563a1057f557869c805b385385395"
  ],
  [
    "L'histoire législative de la Loi « ne laisse aucun.",
    "3b375d31045f641c4a5ed866dee8f26c"
  ],
  [
    "Le fascisme est une idéologie politique dans laquelle les entreprises et les autres groupes représentatifs (par exemple les organisations syndicales) travaillent ensemble pour le bien de l'ensemble.",
    "e194764f6eefa5d8c64bbaeb1b2f4a28"
  ],
  [
    "Il a dit que je vais couper jusqu'à ce que je sois beau",
    "91fdba211bac77a83f012dea581fbaf4"
  ],
  [
    "Faisons maintenant ce que tant d'États font pour freiner les dépenses et ce que 32 législatures nous ont demandé de faire ; écoutons les souhaits d'une écrasante pluralité d'Américains et adoptons un amendement constitutionnel qui impose un budget équilibré et oblige le gouvernement fédéral à vivre selon ses moyens.",
    "ed8dfc4c01e647f6c284fee4e5843bc1"
  ],
  [
    "Recherchez une bouche, une langue et/ou des dents de forme irrégulière.",
    "8e2994f75eeffe16c2eb3b48650e6b09"
  ],
  [
    "Une optimisation plus poussée de la réaction a conduit à l'utilisation de cyclooctynes difluorés (DIFO), qui ont augmenté le rendement et la vitesse de réaction.",
    "faaea1653e65aa4bccae061960fb3780"
  ],
  [
    "Les toilettes ont besoin d'être mises à jour et n'étaient pas propres.",
    "8c5ea2cc4ea0342bf509b92040b2ad15"
  ],
  [
    "Beauty était si terrifiée par ce rêve que le lendemain matin, elle a annoncé son intention d'y retourner immédiatement, et ce soir-là même, elle a dit au revoir à son père et à tous ses frères et sœurs, et dès qu'elle était au lit, elle a tourné sa bague sur son doigt, et a dit fermement, je souhaite retourner à mon palais et revoir ma Bête, comme on lui avait dit de le faire.",
    "bff2e82b79fcb27c7a5d5b0bc91cb778"
  ],
  [
    "Trouvons un moyen juste de décider qui reste.",
    "4ed9df2f3b3f89a608ea92377e477879"
  ],
  [
    "Le traitement précoce de la maladie mentale accélère le rétablissement",
    "82d4003e5c2d17a59bffbecd31984815"
  ],
  [
    "Avant même Thomas Edison, Sir Joseph Wilson Swan était éveillé par son invention de ce",
    "e8c325013de7ea41bc6c18ca19a054a2"
  ],
  [
    "Ma femme m'a demandé ce qu'il y avait à la télé et j'ai répondu « poussière ».",
    "f1612b829c78d9e24a74314083efddf9"
  ],
  [
    "Près de la racine de ce tronc se trouvait",
    "dae70f6b4668067eb2e7813a1246764e"
  ],
  [
    "Garanti, je peux vous épater",
    "6ddfe3aeb5191ebb3aadedea633a9977"
  ],
  [
    "Et c'est là le point crucial.",
    "ec013914ba5f183eca04d1409f83c361"
  ],
  [
    "Il vous faudra un mois pour obtenir un w/d si vous le faites.",
    "bf4e13bc8ad09b762398f79278af6274"
  ],
  [
    "Vous avez de nouvelles découvertes mah lol",
    "99608b9e737870c591112071961f7f7b"
  ],
  [
    "Et, mes amis, nous devons nous impliquer, chacun d'entre nous, dans cette préoccupation.",
    "941296a2eca1f8abca9ff424045e3784"
  ],
  [
    "Une fois que vous êtes prêt, vous pouvez commencer à faire participer vos élèves et vos professeurs !",
    "2a71e50263767600b84ac62ab1696527"
  ],
  [
    "* - Les sondes d'activité telles que les sondes nucléotidiques phosphates d'acyle (KinatiV™) qui réagissent chimiosélectivement avec la lysine catalytique de plus de 80 % de toutes les kinases connues peuvent être utilisées pour déterminer de nombreuses cibles kinases d'une molécule.",
    "6250094abf8c3fe0b069a694786ac1dc"
  ],
  [
    "Quoi qu'il en soit, la nourriture était savoureuse (notre groupe était content de la pizza au canard laqué, des côtelettes de porc, du poulet satay, de la bruschetta et des cannelonis aux fruits de mer) et le service était rapide, attentionné et sympathique.",
    "f5f39be09c71edce268d7c6f3615c41a"
  ],
  [
    "Pourtant, il fut alarmé quand il vit que le vaste corps plat du Remora s'enroulait lentement vers l'arrière, vers l'arrière, dans la fente sous la colline ; tandis qu'une épaisse brume humide montrait à quel point il avait souffert cruellement.",
    "00c1067f9456aeb1abbb9815f41ed532"
  ],
  [
    "C'est parce que... il est magnifique et charmant, et quand il te regarde...",
    "10a0eb8e41f312068d591a1a1055edfd"
  ],
  [
    "SC transfère 36 caisses de fourrage au Jharkhand",
    "bd0c46b86a4eeeea388f5085da941d13"
  ],
  [
    "Paris (8 730 habitants) est le siège du comté de Bourbon dans cet État",
    "5c0f904f979911abd19e23cd5a1d0d8b"
  ],
  [
    "Je me demande comment c'est arrivé là.",
    "fcab9c34c9ba685d08e8cffffde50566"
  ],
  [
    "« Donne-moi une rose rouge », s'écria-t-elle, « et je te chanterai ma chanson la plus douce ».",
    "0ddc2f944f86e3b29c19cf77764fcfec"
  ],
  [
    "Oh oui, nous arrivons à l'argent (C'est un euphémisme)",
    "59a308debcd682fd670e2c2fbcb05c8b"
  ],
  [
    "sur le bref de certiorari à la cour d'appel des états-unis pour le circuit fédéral",
    "7bd6af7b3c856ae13ff085aa492413a8"
  ],
  [
    "Ce n'est pas une image stupide, je trouve ça assez drôle.",
    "7c1df418a0a39c711475fd1446553f68"
  ],
  [
    "Je pense que tu as déjà du e kou fu.",
    "f7d0bf2e0d5b54acce637139772a263f"
  ],
  [
    "Donc, si tu sais lire, trouve quelqu'un qui ne sait pas.",
    "30d87b3898e98cb12ce4704f9bf3c7b5"
  ],
  [
    "Une fois que vous avez créé vos outils, commencez immédiatement à miner dans une grotte voisine.",
    "4a1c446764673d2c4d914b20f8862e44"
  ],
  [
    "* Slipway — un ALB glisse le long d'une cale de halage directement dans l'eau.",
    "a32bcaee5513f54af28ca6a3f0c0a583"
  ],
  [
    "Les plats du midi sont de bonne taille, les prix sont bas, la qualité de la nourriture est excellente.",
    "9cbc4f4e0caad03e4fdbda00070d42c6"
  ],
  [
    "Sa mère, qui depuis la mort du roi, son père, n'avait rien au monde dont elle s'occupait autant que cette petite princesse, avait si terriblement peur de la perdre qu'elle l'a complètement gâtée et n'a jamais essayé de corriger aucun de ses défauts.",
    "830ffe7dcb6e85a329d134e76f274b04"
  ],
  [
    "Oui, on parlera au dîner.",
    "6d2148355b800d21726b6885254f397f"
  ],
  [
    "Lieu d'ouverture d'un pizzeria populaire à Little India",
    "ed265db50935f5183dba60e38d93a9e5"
  ],
  [
    "La profession de Mary Prance dans « The Bostonians » de Henry James en 1886, il y avait environ 1/5 de femmes à Boston à l'époque",
    "7db7e589135c2ce9ed3baa4d12823de0"
  ],
  [
    "J'ai voulu être fermier à un moment donné, mais il s'est avéré que ce n'était pas le bon champ pour moi.",
    "d50db74abb90467575ce40a4539bf213"
  ],
  [
    "« 'Que veux-tu, petit Hans ? '",
    "ed4c8036854388449bbdd08e92ed6441"
  ],
  [
    "Mais la preuve la plus puissante de toutes provient du dix-septième amendement.",
    "3250960e950fc7d4d112994c6272a856"
  ],
  [
    "En ce moment, ils font appel à la sensibilité des baby-boomers qui constituent leur plus grand bloc de vote, et face à l'évolution du temps, ils se battent plus fort et crient plus fort pour le faire.",
    "1af1aca717f2a7821e42e59c419daaf8"
  ],
  [
    "Elle va vérifier mon téléphone, maintenant je veux retourner dormir ne peut pas non plus.",
    "a7b7ae168b85db2839e535ec7a7c412c"
  ],
  [
    "L'alliance Joining Forces que Michelle et Jill Biden ont lancée a déjà encouragé les employeurs à embaucher ou à former près de 400 000 anciens combattants et conjoints de militaires.",
    "2f51c48adb3a16fcae13993c2f4b9396"
  ],
  [
    "Joignez-vous à une cause plus grande que vous.",
    "c8c5ed2d2cc91068856c8e514b12869c"
  ],
  [
    "Les Australiens indigènes sont les premiers habitants du continent australien et des îles voisines qui ont émigré d'Afrique vers l'Asie il y a environ 70 000 ans et sont arrivés en Australie il y a environ 50 000 ans.",
    "1869e15b6fec881ed12f99cf093b6403"
  ],
  [
    "J'adore aussi le beignet au bacon et à l'érable.",
    "95d746545f62aa4ea2912741e10c028f"
  ],
  [
    "Mais si Benson était irrité, et souffrait des remarques de ses compagnons de service, je ne pense pas que nous puissions envier le prince Prigio.",
    "5fb549cc3dbda2dfe5b72c59511e73ec"
  ],
  [
    "Oh, les marionnettes Foster !",
    "e76a9e0e55f82b938bf7943e3555b9af"
  ],
  [
    "Un ajout majeur à la bibliothèque Robarts commence à prendre forme",
    "cb2946dc8f308388ccb95c92085352cf"
  ],
  [
    "Uncas, un jeune chef indien, est un héros de ce roman",
    "e6518ed297ed81cbff4b95e073614a76"
  ],
  [
    "Mon très gros professeur parlait de la question de l'obésité en Amérique.",
    "a393aa3f384c3a2c11f9ed1764a42dff"
  ],
  [
    "Après une éternité de panique (2 minutes réelles), j'ai appelé mon autre ami et je lui ai parlé de notre situation.",
    "7164bd31782393b313ced0b1188e36a6"
  ],
  [
    "Parce que je suis sur Fire Boy, sur Fire Boy",
    "8ce944c5bd274536f7fc978ac1919c99"
  ],
  [
    "Le 17 janvier 2012, l'AIRC a approuvé les cartes législatives finales du Congrès et des États sur la base du recensement de 2010.",
    "28cbde8f0ce2636236039604c1edf417"
  ],
  [
    "* La mise en place de la règle des 75 pour cent dans la loi de l'État donne au ministère du Revenu un pouvoir distinct entre les restaurants et les bars.",
    "da667cfe7993885a7030ea803ea23d75"
  ],
  [
    "Je viens d'entendre Fish RU GUO YOU YI TIAN sur MTV, v. nice !",
    "c0a0f95b9f8d287d914f84d7927e61e5"
  ],
  [
    "Mais nous savons que la réponse devrait être.",
    "15cb172ab26eb1ed59f417c6cf9486aa"
  ],
  [
    "Ouvrez la fenêtre de votre table d'artisanat.",
    "cc474b634b6d7b1287ae86f991708901"
  ],
  [
    "Le bassin et la région métropolitaine de Los Angeles sont également menacés par des tremblements de terre aveugles.",
    "08a9b979ec6d3517cfc6d674ca7d82fd"
  ],
  [
    "Cette salope a décidé que c'était le bon moment pour faire 10 boissons au bar, en me passant 20 fois et en ne me regardant jamais une seule fois.",
    "799cbe33f35a65da65a53e81bb56d494"
  ],
  [
    "Il les a tous examinés, les a soulevés et les a sentis, et a enfin dit : Cette confiture semble bonne, pèse-m'en quatre onces, ma bonne dame ; et même si c'est un quart de livre, je ne m'y accrocherai pas.",
    "a664c9bc390cb7734d006a2a06b22176"
  ],
  [
    "Il y a beaucoup de théories qui n'ont pas abouti.",
    "03e8765258a825a0480f58d557280a3e"
  ],
  [
    "Les 15 meilleurs groupes à suivre au NXNE 2016",
    "8605797737fc8074473495bd6df55434"
  ],
  [
    "Une grande partie de l'évaluation et de la planification du renseignement se fait au siège de la CIA dans ce lieu de Virginie",
    "09a6f594629fff8e235c9f45f836d3f6"
  ],
  [
    "Ou, comme j'aime bien y penser, m'a gagné le divorce",
    "7e08fa9fc18ad2c51c83061a00937497"
  ],
  [
    "Moi et un ami très proche étions sur le chemin du retour chez lui pour essentiellement voyager pour la nuit.",
    "46d09f91b6af4def79c0a1ea213cdfda"
  ],
  [
    "L'industrie américaine du poisson-chat a été fortement touchée par la vente de ce poisson sous le nom de poisson-chat : les ventes de poisson-chat domestique ont chuté de manière significative et les éleveurs de poissons-chats nationaux ont été contraints de baisser leurs prix",
    "3bd8b39aab5d4109be029d0f076a7be9"
  ],
  [
    "Y a-t-il un moyen de réduire le ton dans les deux premiers paragraphes ?",
    "7159021584085d2dbd84a09ebb608847"
  ],
  [
    "On peut me rejoindre dehors.",
    "e20f178c5784c229573990596b1832cd"
  ],
  [
    "Nous accorderons de nouveaux crédits d'impôt aux entreprises qui embauchent et investissent.",
    "78a314f3ccc6e27f6408b9d56fc621a9"
  ],
  [
    "Concentrez-vous sur l'ingénierie médico-légale.",
    "38cabf85e6acb8c9953500387d29eca9"
  ],
  [
    "Le Toronto Star a approuvé le NDP pour les élections fédérales de 2011, affirmant que sa plateforme « donne la priorité aux gens » et que Jack Layton a gagné la confiance de nombreux électeurs.",
    "c7f447277de001555267d33c36c40ecc"
  ],
  [
    "Malédiction du feu sur la montagne !",
    "bfb905c30b666cf358ae7c15a7111d5d"
  ],
  [
    "Cela s'est produit une fois, et cela s'est produit deux fois, mais ensuite l'homme s'est lassé de perdre sa récolte, et a dit à ses fils — il en avait trois, et le troisième s'appelait Cendrillon — que l'un d'eux devait aller dormir dans la grange la nuit de Saint-Jean, car il était absurde de laisser l'herbe être mangée à nouveau, lame et tige, comme cela a été le cas ces deux dernières années, et celui qui est allé regarder doit faire attention, a déclaré l'homme.",
    "ec1ebba81f3f549e9f03e1a7628d006e"
  ],
  [
    "Parce que la patience est le chemin qui mène à la compréhension... qui est la clé... d'un cœur heureux.",
    "11260250a7245a926cfc1be56b6ab971"
  ],
  [
    "Le nouveau visage triste de Drake provoque une frénésie internationale",
    "e8c3b39c551f6766409af314446d2b27"
  ],
  [
    "Dans Genesis, il perd un vêtement au profit de ses frères et un autre à la femme de Potiphar",
    "ef40079879aebd561bdad4464d90862d"
  ],
  [
    "Je suis allé voir le pire guérisseur de foi de tous les temps hier soir.",
    "ccffab47bd41341929b405704aa51f7b"
  ],
  [
    "Cela a été fait avec ma copine qui ne l'avait jamais fait non plus.",
    "12f5dee77bbfa4ac53b4ab0030e68846"
  ],
  [
    "Encore un accident indécent",
    "bef3f99ac9db67e6bdf300965ed8b1d5"
  ],
  [
    "Pour les raisons exposées par le juge Scalia, je doute sérieusement que les poursuites soient des « pétitions » au sens original de la clause de pétition du premier amendement.",
    "7f74d52ffd62bb51803570c1500be810"
  ],
  [
    "Chacun a sa propre petite croix à porter, ne présumez pas que votre travail est moins stressant que n'importe qui d'autre.",
    "5d86e7d40777f0571e0ee2d9e1008b83"
  ],
  [
    "Haha vient de rentrer de la coupe et de l'achat du déjeuner !",
    "d49a1cb8225a4d615eed904633ab0ec5"
  ],
  [
    "Alors rejoignez le reste du pays.",
    "15f88016fff237d3b0411e64d2021ac4"
  ],
  [
    "Modifiez la valeur sur 2 000 000 et figez-la.",
    "5c46b3cdf75a53e8c01c50ea62db91d1"
  ],
  [
    "Le 29 avril, Cook et son équipage ont touché terre pour la première fois sur le continent, à un endroit maintenant connu sous le nom de péninsule de Kurnell.",
    "32d050ce3beca7b4696dfaf11522c587"
  ],
  [
    "Les saveurs de crème glacée sont incroyables !",
    "c55d7fe7b51dc999f62ce0e188b37caf"
  ],
  [
    "Je devais venir ici pour le géant, et réclamer la taxe pour lui, a dit le fils du roi.",
    "2723c7160955875bda71fed3b5dd193a"
  ],
  [
    "Ne me refaites pas ça.",
    "acf1dae1a5767fcc3fce75c0f1a8f630"
  ],
  [
    "Les téléphones portables peuvent provoquer un accident.",
    "f86510a42b264f9988767a061efce011"
  ],
  [
    "Un jardinière est un support décoratif pour les maintenir",
    "00d3549babbd4b816659a99f9d4c0982"
  ],
  [
    "La police a dit qu'il s'était surmonté.",
    "08b9e9edac975c421974a00a940d155f"
  ],
  [
    "ou n'importe qui d'autre ici, d'ailleurs. »",
    "b0f8a1c608fe7c423910db4624a6198e"
  ],
  [
    "Fatigué de devoir travailler comme commis de station-service",
    "4c800a83624b4783e45e5e478800276e"
  ],
  [
    "Elle peut être spécifique ou générale.",
    "03f9430d6104becf7c8bb4d82f2acbc5"
  ],
  [
    "Prenez un vieux maillot de corps fin ou un chiffon en microfibre très fin, serrez-le autour d'un bord de la carte, puis insérez-le et retirez-le environ 10 fois sur toute la longueur des épingles.",
    "010d58434b93af4d95add9192cded9e6"
  ],
  [
    "Les Américains ne sont pas impressionnés par les gadgets ; ils sont plus intelligents sur ce point que nous tous dans cette salle.",
    "b9d3e8953607fbc3fc43062e59f87c22"
  ],
  [
    "Si vous souhaitez jouer à un jeu ensemble, faites équipe avec un ami pour travailler ensemble pour gagner.",
    "d034d16c97ae15812f43c1d50edec6e7"
  ],
  [
    "Beaucoup ont été conçus pour faciliter la communication humaine (par exemple, l'interlingua naturaliste, l'espéranto schématique et le langage artificiel lojban hautement compatible avec la logique).",
    "9e3ae434025b9143ad08969bf68345ca"
  ],
  [
    "Si vous passez plusieurs jours au complexe, il y a de fortes chances qu'ils se souviennent de vous, de vos enfants et de leurs saveurs préférées.",
    "f2fa2976a5772120b7bd0681364c1722"
  ],
  [
    "La fée Paribanou travaillait très dur à cette époque et, comme elle avait plusieurs points de fil à sa portée, elle en a pris un et, le présentant au prince Ahmed, a dit : Prenez d'abord ce point de fil.",
    "0fb1fc02896e258abeba2a933a00fa22"
  ],
  [
    "Très bien, euh, remontons-le et réessayons.",
    "1b4c244913935635c3a4a125a6a1644b"
  ],
  [
    "Il faut être millionnaire pour vivre dans ce nouveau condo de Toronto",
    "fa2f643f12f75643da5923fbf20de8ec"
  ],
  [
    "Samoa a 2 langues officielles : le samoan et ce",
    "cc5493cd27e0c458389b340de544d32f"
  ],
  [
    "Parce que l'atmosphère n'était pas bonne.",
    "3520794c6b80688061939bcc0005f27c"
  ],
  [
    "monde ; et comme les imitations faites par le nain étaient suffisamment",
    "56b7a2928f6e66742f8719f22edc8732"
  ],
  [
    "J'ai renversé toutes mes billes !",
    "8908aa0828404f78bf6aaac68bcd48d3"
  ],
  [
    "Cette détermination factuelle, comme toutes les autres déterminations factuelles, doit être examinée afin de détecter toute erreur manifeste.",
    "9709d6c4f293bf511cfb6dcaddbce470"
  ],
  [
    "Pour moi, r/WTF est essentiellement une sous-section de r/funny.",
    "0a981bb649065923a591024f848255d2"
  ],
  [
    "Après avoir été tabassé par sa mère, un enfant était frustré et s'asseyait dehors.",
    "07ed13dc1e2c8cc5dd91d1a9091dcd20"
  ],
  [
    "Défendre notre liberté, cependant, n'est pas uniquement le travail de nos militaires.",
    "ecdc3f1fdddbafb699e68d7cdf13f82e"
  ],
  [
    "Dans les réglages de la force d'appui, réglez l'appui avant sur le réglage minimum et l'appui arrière sur le réglage maximum.",
    "3c81f8066a9261b95b2f41f59f7e8a73"
  ],
  [
    "* Stanley Sandler : La guerre de Corée : une encyclopédie.",
    "b7474bb39c4f9c978ed417687211b2a4"
  ],
  [
    "La nourriture au restaurant était bonne et le service partout sur la propriété était excellent.",
    "685b46263880676c69c586c1a9341361"
  ],
  [
    "Les deux camps l'attaquent maintenant de chaque main, et les pieds lui donnent un coup de pied sévère.",
    "8fd16b186968080ba0150969a5fde90a"
  ],
  [
    "Oh mon dieu, ça fait mal de plaisanter à ce sujet.",
    "ad29029c5ffd494d352b778ac51ee3f1"
  ],
  [
    "Les soins de santé des chemins de fer déra",
    "e24d460c37a6b81e08d70d348d2bbd00"
  ],
  [
    "Lors de son cinquième voyage, son navire est détruit par des oiseaux mythiques géants en colère appelés rocs",
    "181cde52946158382891bedd549e2e7e"
  ],
  [
    "J'en ai assez des gens qui me mentent.",
    "b8283fee218bd8c4f3142c61cdf92d7a"
  ],
  [
    "« C'est vrai comme la lumière », a affirmé Christopher Twink.",
    "f8d9dae29322167994980a7332a4afe4"
  ],
  [
    "Viens seul, on n'a pas besoin d'attention",
    "2f94c362992d99217405acd30000838f"
  ],
  [
    "Deux semaines plus tard, après avoir été interrogé par un enquêteur de KBR, Hijazi a envoyé un troisième courriel à Mazon l'avertissant de faire attention à ce qu'il a dit à ses « ex-amis au Koweït ». Le gouvernement allègue que Mazon était de retour aux États-Unis au moment où il a reçu ce courriel.",
    "7ece155bf019b27f6e138122b8b47577"
  ],
  [
    "Si vous ne le faites pas, alors vous allez vous écrouler et personne n'aura de travail.",
    "248e74c6dcfe297954875c3da480168a"
  ],
  [
    "Meh, tu publieras un vrai travail sérieux un jour et les gens te chercheront sur Google",
    "d20f22e06963d1218a6c2c35eef03b1c"
  ],
  [
    "Nous pourrions gagner du temps et améliorer l'efficacité en adoptant des budgets sur deux ans.",
    "0e16d15bf3c8861c4d86de657d9133ee"
  ],
  [
    "Résister aux tests d'interrogation tactique.",
    "37515a773a7f08c3fe2edf2c21d9b440"
  ],
  [
    "Il joue au football collégial à l'université Texas A&M et est repêché au quatorzième tour du repêchage de la NFL 1960 par les Redskins de Washington.",
    "38c0306a121680a57925960b136dc485"
  ],
  [
    "Le serveur a oublié d'apporter mon assiette à salade et a seulement laissé le grand saladier sur la table et a dit qu'il reviendrait avec l'assiette.",
    "bb9373ad1633eda4748d56ba274f78e9"
  ],
  [
    "Je ne vous dirai peut-être pas pourquoi ; comment osais-je confier mes malheurs à qui que ce soit ?",
    "09092c307e3102697361142997a95624"
  ],
  [
    "Bref, j'espère qu'on pourra être amis.",
    "4f3d919e6922a035a910703e3c7c4c2a"
  ],
  [
    "4 nouvelles gares du train GO arrivent dans l'est de Toronto",
    "ed5b0243f8b8d8e3c2a8aa735b3b1296"
  ],
  [
    "Oscar et Felix étaient « étranges »",
    "18f1f8d442c564b3db20c23693108bd3"
  ],
  [
    "J'ai finalement arrêté de boire pour de bon.",
    "83bc2152d000862fbb74da50ef8a94a4"
  ],
  [
    "Son violon avait peut-être le plus à voir avec la fascination qu'il",
    "89ebb6c2ad0639f30b4d612dc419557a"
  ],
  [
    "Et je sais que je te fais pleurer mais mon amour est vrai",
    "7c8add6e9b2a2bc30d7acefad5b884ee"
  ],
  [
    "Le tribunal de district refuse de se prononcer sur ses requêtes en rejet de l'acte d'accusation jusqu'à ce qu'il comparaisse en personne et qu'il soit traduit en justice, et Hijazi estime qu'en l'absence d'un traité d'extradition ou de toute autre source de droit, il n'a aucune obligation légale de se rendre aux États-Unis et de se soumettre à l'autorité du tribunal de district.",
    "4ae214d473723ebc67516de60c8be496"
  ],
  [
    "Je ne pense pas que cela ait aidé le fait que deux de mes amis se soient arrachés leur chemise, se soient mis à genoux et aient commencé à s'incliner devant l'hélicoptère.",
    "f3238784945126e05670b922e853cf1c"
  ],
  [
    ":-)\nNe viens pas maintenant... je dors encore... tu viens le soir.",
    "5ea5381b24189b8f5d41ad871325c039"
  ],
  [
    "Oui, Gramm-Rudman-Hollings a été d'une grande aide, mais prenons son objectif d'équilibre budgétaire et rendons-le permanent.",
    "4c0a5180f3dd7ae1a2ddf94b741d7bb5"
  ],
  [
    "Surveillez votre réaction au conflit. En période de bouleversement, vous remarquerez peut-être que vos réactions sont enflammées et que vous vous sentez sur la défensive.",
    "a4089543f80b86f3deef18144e8351e9"
  ],
  [
    "Dans un exemple, une ARN ligase a été créée à partir d'un échafaudage à doigts de zinc après 17 cycles d'évolution dirigée.",
    "998f3da8977c746a7ef00bf0813ed798"
  ],
  [
    "La nourriture est un peu chère pour ce que vous obtenez (c'est la seule raison pour laquelle 4 étoiles au lieu de 5)",
    "b31fc7038a228c3b8b9ab8a13d9b7ca9"
  ],
  [
    "Le témoignage de Benson a été recueilli en premier.",
    "f9d06a8c35cb4c56c9e0bffead0441ff"
  ],
  [
    "Pour qu'on soit amis et qu'on couche ensemble.",
    "0789df1719652cf309da2b17296450c0"
  ],
  [
    "Delhi demande une prolongation de la date limite pour le GNC",
    "95c13d2454c7bd52da35ad719d0009bd"
  ],
  [
    "Assez absurde, Tom Stoppard a redramatisé ce duo shakespearien, les copains old school de Hamlet devenus espions",
    "b448ed086b224982320231ab8ef9bb52"
  ],
  [
    "Je pense... donc que je suis célibataire.",
    "c2e0ff2d6521a38f000fe5f31203c96e"
  ],
  [
    "Son rendez-vous était un peu plus tard que celui de l'ancien quire-band de Mellstock",
    "da5e0ce7f8e4031d194ab0dc29e23ae7"
  ],
  [
    "Je pense que mon destin a été dessiné",
    "c7b97be2b4b83725a3c80a4a50239d26"
  ],
  [
    "De plus, le respect du choix de la loi par les parties est pleinement conforme aux objectifs de la LGFP.",
    "9181817a7827f75bcb9d8dd448cc76f4"
  ],
  [
    "Leur palmarès est incroyable et ils ont créé un jeu Adventure Time et quand ils ont été annoncés en tant que développeur pour cela, les gens ont applaudi.",
    "1f2a74ad9e05ed4f3511a271aca3ad81"
  ],
  [
    "Au final elle peut encore vomir mais ça va.",
    "796b9187de1e27254d9e0e4bb8a35da4"
  ],
  [
    "Voilà une véritable réforme de l'aide sociale.",
    "90245e7ce39dd6399c8f84eacd353d2c"
  ],
  [
    "Approchez-vous de Vexen et lancez Refleg une fois que ses PV atteignent 3 barres.",
    "bb708eb73b2706e9dae93ff5666378a6"
  ],
  [
    "Les canalicules rayonnent jusqu'au bord du lobule du foie, où ils fusionnent pour former des voies biliaires.",
    "19ae208b1e60292ee2a7499e6544f900"
  ],
  [
    "Vous pensez que l'herbe est peut-être plus verte, et même si ce n'est pas le cas, vous aimeriez vraiment savoir ce que c'est, de l'autre côté de la clôture.",
    "753f4f386f35e8d7df9d05ce2d10f570"
  ],
  [
    "Ils étaient tous les deux si désagréables et si fiers qu'on ne pouvait plus vivre avec eux.",
    "d02e28b46dd4570c2ec4a3a113cc8b51"
  ],
  [
    "Est-ce que je peux t'aider ?",
    "5d7d9608139c93f99804aa8d9597f0e2"
  ],
  [
    "Chèques remis aux bénéficiaires de Rozgar Yojana",
    "72ddd0997856598a0480b2678f7f4a82"
  ],
  [
    "Les marins de ce pays ont nommé Taiwan Ilha Formosa, mais ne l'ont pas colonisée",
    "dd513a55d51639a0c571a137f8bfc772"
  ],
  [
    "Combien de chrétiens faut-il pour changer une ampoule électrique ?",
    "96be0b7cd79ffd941049048893e30992"
  ],
  [
    "Nos amis nous ont remontés et nous ont fait tourner sur la balançoire, et quand nous avons ouvert les yeux, c'était comme une fusion d'esprit totale, je ne pouvais même pas vous dire sur quelle planète j'étais.",
    "332399eeb01dbba6139dcd2710328692"
  ],
  [
    "Tu n'es rien d'autre qu'un briseur de cœur,",
    "c214e95c8234721dbf0f9a221cd9eebd"
  ],
  [
    "Étant donné que MGI exploitait 40 pharmacies au moment du détournement, MMCS a proposé une indemnité compensatoire de 2 millions de dollars.",
    "e8ddf2ee5b976e82aa243dac079fdfd6"
  ],
  [
    "Il y avait également un gros problème avec le fait que les capes de coupe qui nous ont été fournies n'étaient pas assez grandes pour la circonférence de leur cou.",
    "a23a607db63298783c5857dbad61e41c"
  ],
  [
    "Haha c'est bon, pas bon alors gaspillez de l'argent bah !",
    "56b54c54401daad7053ff33d25fa6363"
  ],
  [
    "Et nous avons déclaré notre propre intention : l'Amérique se tiendra aux côtés des alliés de la liberté pour soutenir les mouvements démocratiques au Moyen-Orient et au-delà, dans le but ultime de mettre fin à la tyrannie dans notre monde.",
    "6ac16932811ad8e6b13c8bd4d7f4004b"
  ],
  [
    "Consommez des quantités modérées de céréales.",
    "d7d8c740bb0dd692c4f39e458310e28d"
  ],
  [
    "Les promoteurs immobiliers de Glasgow avaient menacé à plusieurs reprises de vendre Stark's Park pour un logement dans le but de trouver un acheteur pour leur participation de 50% dans le club et après des mois de querelles juridiques et financières, un accord a été conclu avec leur société, West City Development.",
    "ab047246b330f6be311b1cbe30d8a8cf"
  ],
  [
    "Vaste carte de boissons avec de nombreuses variantes sur un thème - sel de poivron rouge épicé mélangé avec du sel de bord habituel sur leurs margaritas par exemple.",
    "4f0ae4f53a56712d2cbfdb4604a7f0d6"
  ],
  [
    "Quand le vieux roi fut transporté dans sa tombe, Trusty John dit au jeune roi ce qu'il avait promis à son père sur son lit de mort, et ajouta : Et je tiendrai parole, et je te serai fidèle comme je l'ai été pour lui, même si cela devait me coûter la vie.",
    "ff65468a898ce006c5cf384ac1e27919"
  ],
  [
    "Dix dollars disent que je ne revois jamais cette femme de ma vie.",
    "d49109433ef987ff2c652201ebd8cdbb"
  ],
  [
    "Parce que les dents d'hippopotame sont fabriquées à partir de ce matériau, elles ne jaunissent pas et étaient autrefois une source populaire de fausses dents",
    "bfb1be29c1c56958a29971325ac6276c"
  ],
  [
    "Un homme a emmené une compagnie aérienne au tribunal après la disparition de ses bagages.",
    "e55679b2ac00f713ed5100d0e3e8488e"
  ],
  [
    "« Il y avait quelque chose de très étrange dans la mort de William, de très étrange",
    "8e4260627c2dbdfe9f7a00235c49a960"
  ],
  [
    "S'il te plaît, tu sais que tu me rends fou",
    "66858448a259cf5f6acd598a0e5ec10f"
  ],
  [
    "Sur recommandation du vice-président de Global, un sous-traitant nommé Burt Quint a été embauché pour exécuter les deux premières catégories de programmation.",
    "d51c0f7379af54d79c627e699bb89a5b"
  ],
  [
    "Il est en prison sans possibilité de libération conditionnelle, ce qui a beaucoup aidé à se rétablir émotionnellement.",
    "2a71cd810d7543d019b1e5d3aed5a24f"
  ],
  [
    "LOL OUAIS C'ÉTAIT SUPER ALÉATOIRE HAHAHA.",
    "25ba40f12a383ea88c2d75150441e610"
  ],
  [
    "Le temps et la distance par rapport aux événements du 11 septembre ne nous rendront pas plus sûrs si nous ne donnons pas suite à ses leçons.",
    "062a81ff4e96e9ccda8acc58cb7154a3"
  ],
  [
    "Achetez ces choses ou plantez-les dans votre jardin.",
    "8163fbf3fc42dd08ec077e59ac6ac225"
  ],
  [
    "Son père les a rapidement rejoints dans leur logement de Queen Street, mais le couple s'est rapidement séparé.",
    "4177712f43555a162687cde033f6806e"
  ],
  [
    "Je n'y suis pas allé depuis un an alors peut-être que la direction avait changé ?",
    "067adb1a5c31f084bbfc33d6a4f0821a"
  ],
  [
    "Mais la princesse pensait qu'elle n'avait jamais vu un si beau chevalier, et pendant qu'il montait, elle était assise en train de penser : Oh !",
    "d2db03a49c45bde027bc45a7418b609e"
  ],
  [
    "D'accord, chaque équipe répondra à dix questions.",
    "eefdb7c319da8bcd03391873ff41e90d"
  ],
  [
    "Un nouveau projet de loi propose un magasin de bière artisanale en Ontario",
    "b2972446b77f6255e8dd995a3df8c13c"
  ],
  [
    "Sur votre téléphone et dans une conversation, ces chiffres signifient des informations",
    "70a85c2ee46c6e9cbdf6f612d8b2b68b"
  ],
  [
    "Le barman dit « Désolé mon pote, nous n'avons que l'avion",
    "922faabb1d06ab55f54504bb8f82ee56"
  ],
  [
    "Mais ce qui est génial, c'est que les visuels augmentaient encore en intensité.",
    "df7454288f5f680ae3ac3a09f6fb15ac"
  ],
  [
    "Mais je ne l'entendais tout simplement pas",
    "39f830138c10b2d42d69221053054951"
  ],
  [
    "Étant donné que les clauses d'arbitrage en cause entrent dans le champ d'application de la Convention de New York, le tribunal de district a commis une erreur en refusant d'ordonner l'arbitrage au motif qu'il n'était pas habilité à exécuter une injonction à l'étranger.",
    "d85271a75ecd1fa0cfebf893a3eebb87"
  ],
  [
    "C'étaient de petits feux d'artifice qui ont fait un bruit assez fort à la fin.",
    "4965bf6e400ad16bfb9b7814bf87ae19"
  ],
  [
    "Yun, si je ne peux pas y arriver, tu continues ? Jos m'a dit qu'ils allaient Mohmd Sultan, couvrir 12bucks.coz mon dîner est assez tard, environ 7 ans et plus.",
    "a508cad6cfa7777ff8005f7a9afb646f"
  ],
  [
    "Pour préparer l'Amérique au XXIe siècle, nous devons exploiter les puissantes forces de la science et de la technologie au profit de tous les Américains.",
    "4b2916ba6f311954f54e3087b12128fc"
  ],
  [
    "Achetez du dextrose et de la maltodextrine en ligne.",
    "6002a8c0419e8c20619f617268a08b62"
  ],
  [
    "Les annonceurs play-by-play étaient Gene Elston et Dewayne Staats.",
    "754f47df1212db71a2b0dea54dc8c3fe"
  ],
  [
    "Je ne vais certainement pas commander à manger maintenant.",
    "1596a01b0126518ffdd6ee00a9b57f2b"
  ],
  [
    "Le chat noir et les frères !",
    "0c9dcc80279684785e9fd0ee70958bcc"
  ],
  [
    "Joey, mon cœur, tu as été fabuleux !",
    "62c55645671cb4a0280c9146b449d6f4"
  ],
  [
    "Des milliers de personnes attendues à l'ACC ce week-end pour une énorme soirée",
    "144123df6f7d705eb140eda79f739b9b"
  ],
  [
    "Daniel Stern & Joe Pesci incarnaient les cambrioleurs qui tourmentaient ce jeune acteur quand il était « Home Alone »",
    "8fa8d0748df87d0384b43705e8f52100"
  ],
  [
    "Cette blague est si sombre que j'espère qu'elle ne sera pas abattue par la police.",
    "b06318d5af682153e78d83497810c63d"
  ],
  [
    "Et je suis venu te rencontrer comme tu me l'as demandé",
    "e3ac531ff80eb76fec82e800d3f1fc92"
  ],
  [
    "Elle a dit : « Regarde ici, je sais que tu es un petit rock",
    "773638f96618f63e18aa68acc0f1c481"
  ],
  [
    "En 2006, ils ont commencé à signaler qu'il y avait des problèmes de remboursement « de temps à autre », notant également que plusieurs transporteurs régionaux avaient décidé de ne pas rembourser ou qu'ils évaluaient le problème avec soin.",
    "2c1e335d85b60faa99afa57937b464e0"
  ],
  [
    "Je ne peux pas dire que j'ai vu d'études scientifiques montrant que cela améliore ou nuit au service en général.",
    "b010b25292935b1d6160e5252e544c8d"
  ],
  [
    "Nous avons amené dans la chambre LOL.",
    "676355c01d02b71bc2ec36c49e498b79"
  ],
  [
    "Si les dirigeants iraniens ne saisissent pas cette opportunité, je serai le premier à demander de nouvelles sanctions et à me tenir prêt à exercer toutes les options pour m'assurer que l'Iran ne fabrique pas d'arme nucléaire.",
    "5b7c2db79f476eda632806884cde7b6b"
  ],
  [
    "Installez le logiciel et ouvrez le programme.",
    "6190accc72aec989ba10cb5a09323cad"
  ],
  [
    "En 1939, Little League Baseball a été fondée en Pennsylvanie.",
    "f1e586e598a5cbdc90226147ace37397"
  ],
  [
    "Je suis définitivement un connaisseur de boulettes de viande, et c'était le meilleur jusqu'ici à Boston.",
    "275f383d33142297a54409e37e444f73"
  ],
  [
    "Mais tu as déjà tellement de viande, répondit sa femme, tu n'en as aucune occasion ; voici un veau, deux moutons et un demi-porc.",
    "6ceb4799e1a94b47709531b7d75b5906"
  ],
  [
    "Dan vient d'emménager en bas.",
    "61248dda6b62727763d92449c7acb7dd"
  ],
  [
    "Émeute suite au meurtre d'un chauffeur de bus : 27 personnes arrêtées",
    "7e50ad32fb81b159f8c5ea9031552cde"
  ],
  [
    "Son premier album en 1988 sur un label majeur est « Y Kant Tori Read »",
    "413781dcafeafa7c16d561466bd36b3b"
  ],
  [
    "Nous ne grandissons jamais vraiment, nous n'apprenons qu'à agir en public.",
    "dc54282fa42ec3a0a37dcca261e7934b"
  ],
  [
    "J'ai adoré le happy hardcore quand je roulais de toute façon, et j'espère que je vais bientôt rouler.",
    "d0771f7dd4cc6470714ac20023b4267b"
  ],
  [
    "Et je ne veux pas être ton ami",
    "8fe89f23d8c81195213f8874ed73ab8f"
  ],
  [
    "Il existe plusieurs méthodes d'examen des questions de catégorie 1.",
    "f66ec898c2e487df44dfbd1f69fe00c9"
  ],
  [
    "J'avais été embauché avec la promesse que j'étais autorisé à faire mes devoirs au service d'assistance, tant que cela n'interférait pas avec l'aide aux clients.",
    "0e5650cabb1fe5254cddb3a68db100fc"
  ],
  [
    "Safar Dosti Ka Chalta Rahe, Sourate Chahe Har Sham Dhalta Rahe, Kabhi Na Dhalegi Aapni Dosti Ki Shaam, Chahe Aasman Harpal Rang Badalta Rahe.",
    "856eac311579a01609d1c775e1cef7c5"
  ],
  [
    "La combinaison de la hausse du coût des soins, du manque de soins et de la peur de perdre les soins met en danger la sécurité et la vie même de millions de personnes.",
    "0443837d79151e9aeb3595ac6dc3c6a6"
  ],
  [
    "Fermez Minecraft Forge, puis relancez le programme.",
    "1d548777892bfe805e4185f885a34e35"
  ],
  [
    "Le film de 2007, Gandhi, My Father, s'inspire du même thème.",
    "61a346943305dbf79faccbb4feb596dc"
  ],
  [
    "Nous finissons donc par aller à Prezza.",
    "cccb45710339a577fc85016bd2522e07"
  ],
  [
    "s'écria le marchand, si j'étais assez cruel pour acheter ma propre vie aux dépens de celle d'un de mes enfants, quelle excuse pourrais-je inventer pour l'amener ici ?",
    "40e11d6361e991640b9f62ba5200702b"
  ],
  [
    "Si tu voulais les punir, tu aurais dû les faire traîner ici !",
    "cef677ef0eec984de60986a8a3dd8653"
  ],
  [
    "10 signes indiquant que vous êtes allé au camp de jour d'été à Toronto",
    "aaa3d41a1a4c2bc287a1a609f6df19a4"
  ],
  [
    "Cette technique utilise des ondes haute fréquence et est souvent utilisée pour voir les fœtus",
    "d2c50d7a4e64d3d2b771566f2f98aa7e"
  ],
  [
    "J'ai essayé d'attraper du brouillard hier.",
    "3ba9d62fc6bf36acf96f3607233b43b3"
  ],
  [
    "le plaisir de la performance uniquement, et qu'ils avaient atterri à quelques pas",
    "ce4f437ee1551b612a41b11c6ced4eb5"
  ],
  [
    "Remplir le ciel de poussière et de pierres",
    "131bc54b9e46e2e7b985c285b593259a"
  ],
  [
    "Le tribunal a rejeté la requête, estimant que Fraval avait renoncé à la question en ne présentant pas de requête sur cette base avant que l'affaire ne soit soumise au jury, et a rendu jugement en faveur de Chemetall.",
    "2745220f7f8114ddeec962c9c378e03c"
  ],
  [
    ": Cauchemar de type Inception impliquant les créatures d'Alien.",
    "fc2eb9434309a190147434694eda309c"
  ],
  [
    "Il n'est pas aussi féroce qu'il en a l'air.",
    "dfbeac47d07c6d60a2c88dc537589d91"
  ],
  [
    "Demain, il y aura un peu plus de 1 000 jours avant l'an 2000 ; 1 000 jours pour préparer notre peuple ; 1 000 jours pour travailler ensemble ; 1 000 jours pour construire un pont vers une terre pleine de promesses.",
    "2fcf255f37d112d772ea20ead3e8387f"
  ],
  [
    "Consommez un équilibre équilibré de protéines et de matières grasses. Des études montrent que la consommation de protéines maigres comme le poulet, le bœuf maigre, les haricots et les graisses saines présentes dans le poisson, les avocats, les noix et les graines favorise la perte de graisse.",
    "fd5c48e4a8eba9d8135249c091bdfdf2"
  ],
  [
    "Une fois qu'un joueur a terminé une apparition de plaque, il ne peut pas battre à nouveau tant que les huit autres membres de l'équipe du joueur n'ont pas tous pris leur tour à la batte.",
    "fca931a72ab97378eef7b2594aac4793"
  ],
  [
    "Burgers de sanglier, de bison, de wapiti ! ! !",
    "6a43c827e38e25b090de000a85fcb6b7"
  ],
  [
    "Ce serait vraiment beau à voir, dit ce minx mal élevé, de me voir aller puiser de l'eau.",
    "1ddbef6ce14f55836c80a0f9f3619b92"
  ],
  [
    "Est-ce que tu... je suis désolée, est-ce que tu viens de dire que c'est Rachel ?",
    "15e2bc6e981a8a9376e7312970e97a25"
  ],
  [
    "HC pour action contre les contrevenants aux règles de permis",
    "87c3b860959ddb70bc3c17010e31e9d2"
  ],
  [
    "En juin 1783, Lakagigar a commencé à cracher de la lave sur cette île de l'Atlantique Nord et ne s'est arrêté qu'en février 1784.",
    "dede9c38fe5bb3ecea3b5573585834b4"
  ],
  [
    "Il s'est trop attaché à son travail.",
    "8a60db940f4dc375f0b9880b9a53ec94"
  ],
  [
    "J'ai souvent assisté aux châtiments de Toby,",
    "4e623a02630469327c0a6f5ad0ebdc99"
  ],
  [
    "S., p. 365 ; il a fait de chacun d'eux « un organisme électoral » chargé de remplir cette fonction à l'exclusion des autres participants, ibid.",
    "1c6fdf6c371c1a195cc4d11bcf223f95"
  ],
  [
    "Nous commençons à essayer de « plaire » à Dieu par des actes de sacrifice.",
    "be7d7459e46229deb5dbdeb6929dd9b7"
  ],
  [
    "Salut:) Employé, comment allez-vous ?",
    "f6a3feaafdf590ad3830ffc8998db475"
  ],
  [
    "Ensuite, elle fera clairement avancer la cause de la paix en Asie et la cause du changement en Chine.",
    "8690fab9be8e59d31903791eaaedbfe2"
  ],
  [
    "Cliquez sur Minecraft Realms.",
    "0d6540e74703def7c277d165f597e6d7"
  ],
  [
    "Toronto est un centre international pour les affaires et les finances.",
    "50d818ad9858bb8d3691903163b326b9"
  ],
  [
    "Les logements sont plus que adéquats.",
    "5dafc2926095f1a05f2aa58dfe251425"
  ],
  [
    "Je suis immédiatement retourné à la ville pour obtenir de l'aide, et après une énorme quantité de travail, j'ai réussi à amener mon bateau au port royal de Blefuscu, où une foule nombreuse est apparue, émerveillée par la vue d'un navire aussi prodigieux.",
    "9d7945e97640f5ed16468a24d7193748"
  ],
  [
    "Papa, pourquoi devons-nous faire semblant d'être mariés ?",
    "68531a780277ce4bc6f077fa5378e0e8"
  ],
  [
    "La police n'a pas de kit pour tester la consommation de cocaïne",
    "263c26e0c8521f6b55e5c1b59eb235f4"
  ],
  [
    "Cet artiste et ornithologue connu pour son « Field Guide » est mort à 87 ans en 1996",
    "7705c81a03ac000cd253a7e687ce7f71"
  ],
  [
    "YouTube a radicalement changé ma durée d'attention, passant d'environ trois heures à trois minutes.",
    "60f261fc16d8af9e3376cca853bfd7e5"
  ],
  [
    "Alors que je continuais à me regarder dans le miroir, je suis devenu incapable de distinguer de quel côté du miroir je me trouvais, et j'ai eu l'impression d'être à l'intérieur regardant vers l'extérieur.",
    "939ea3cbb555c7f227a27de31721511e"
  ],
  [
    "Oui, je viens du côté sud, la bouche grande",
    "34e3641b2c2ebb2637a3647effd78e05"
  ],
  [
    "Enfin, ils soutiennent que les jurys qui ont reçu des instructions appropriées quant à l'application de la norme de preuve claire et convaincante peuvent, et c'est souvent le cas, trouver qu'une défense d'invalidité est établie.",
    "6b6397c6eb23b4a1ecf40d9fc21cf618"
  ],
  [
    "Je m'éloigne du sujet, mais cela a fonctionné pour moi et suit les pratiques de l'une des formes de thérapie les plus efficaces connues.",
    "0fd80ec816c35352f043e7374fdc6e13"
  ],
  [
    "Dis-le-moi ! De quelle heure à quelle heure ?",
    "23374e4407838e128ba3e9a0e3f98302"
  ],
  [
    "Elle nous rappelle que dans leur réponse à cette atrocité, les habitants d'Oklahoma City nous ont tous élevés avec leur sens fondamental de la décence et de la communauté.",
    "a2440c4f5a6deba954aee731eb8f1a29"
  ],
  [
    "Pratiquez vos conversations : Sortez et socialisez.",
    "a3d664fc479d83b61d7997a0c2b4689a"
  ],
  [
    "Rien qu'en 2003, selon les données du gouvernement de l'État, il y a eu plus de 6,4 millions de visiteurs dans les îles hawaïennes pour des dépenses de plus de 10,6 milliards de dollars.",
    "4e3f06e1698d801d495f5408b4e8cc33"
  ],
  [
    "Rien ne vaut le bon et le bon marché :-) Nous avons commandé le repas familial pour 6 personnes pour 65$.",
    "65986163d8b3ff5094cfbf0d9424318e"
  ],
  [
    "Et à peine avait-elle pris la chemise et l'avait trempée dans l'eau qu'elle était blanche comme la neige roulée, et encore plus blanche que cela.",
    "e0be7edc12f5763e2b4afab3bab35003"
  ],
  [
    "Enlève ton t-shirt et dis-le-nous !",
    "5006958e74ad58d4d015d78c9310d455"
  ],
  [
    "4 meurent alors que le bus ST dérape à Valsad",
    "b0a29c6a0ed99d26c943720d604eaa13"
  ],
  [
    "Le domaine de la physique divisé en statique et dynamique ou les haubans qui remplacent votre joint de culasse",
    "ea04eb5f79a0b299814607d718bd990c"
  ],
  [
    "Ma copine a pris la douche avec moi.",
    "f260813cc665b1017a85476e026a8225"
  ],
  [
    "lancés avec des hommes comme Wat Ollamoor au début de leur vie.",
    "5e604adfcbda7c0fdb1a6a71b1e3e3ff"
  ],
  [
    "Le sous-traitant qui a fourni ces tubes a envoyé des tubes qui étaient faussement marqués comme répondant aux spécifications du gouvernement.",
    "7ed4701a68e58b0f2e501765710c67ce"
  ],
  [
    "Je suis un bonnet A, pas que je me soucie des soutiens-gorge, parce qu'ils ne font littéralement rien pour moi.",
    "0c33225d9ad8c7075baefdaa3a8fc8bc"
  ],
  [
    "BTW j'ai une lampe torche pour toi",
    "fffc2d5e22ba63df9911d0128079927a"
  ],
  [
    "Et notre courage, question après question, peut atteindre la grandeur et servir notre pays.",
    "d1c4ad3dd19a6069342d929a3f110ab1"
  ],
  [
    "Branchez ensuite le cordon fourni avec la PSP.",
    "f96b19dd511c670152dd716c373640ae"
  ],
  [
    "* 33) Les rapports entre les arcs horaires et leurs hauteurs",
    "3c12ee9a49398aacf90a6f8633ccc3ed"
  ],
  [
    "Elle est professionnelle, efficace et très sympathique... et les prix sont très raisonnables.",
    "f651142f39d3dfa728ae24cb34daeeb7"
  ],
  [
    "Et là, le prince a fait flotter le chèque de 1 000 000 de livres dans les airs.",
    "dc7f945402763cdc798089abd0219fba"
  ],
  [
    "Alors, il ne fait pas un peu froid dehors pour les shorts ?",
    "5bd4ce1cce6a6910bb83d367116448b4"
  ],
  [
    "Voici les 10 intersections les plus achalandées de Toronto",
    "f873d43ec3f4315e4ade5a707159f489"
  ],
  [
    "Cette grande ville de l'Alabama, ainsi qu'une rivière et une baie, ont été nommées d'après une tribu indienne de la région",
    "c522611dbbf8e122d43f0d97345c378f"
  ],
  [
    "Qu'est-ce qui est long et dur et qui contient du sperme ?",
    "1629759f4389c5a6be37006cd9f4db88"
  ],
  [
    "enfant avait été baptisé la veille, et Andrey, s'étant levé",
    "87962761ad97749fd3f94175701b48a7"
  ],
  [
    "Parce que quand les cœurs se brisent, ce sont de vraies larmes qui tombent",
    "033f22f6823cb30be8c3246820b45bc8"
  ],
  [
    "Deux, et peut-être trois, revendications d'un intérêt de propriété protégé ont été présentées ou du moins signalées devant nous2. Le tribunal de district a accordé une attention particulière à une théorie de l'intérêt de propriété protégé pour laquelle il existait alors une certaine autorité du Massachusetts, à savoir que la soumission d'une offre pour un contract crée un contrat implicite donnant naissance à un droit de propriété protégé contre toute injustice dans l'examen de l'offre.",
    "9706123fbcf78c1f6289d48769f87494"
  ],
  [
    "OK, bien, trois, maintenant s'il te plaît arrête ou je vais vraiment devoir te donner une fessée.",
    "a3a88dc9acc3a76ba6585b21b0445145"
  ],
  [
    "Eh 2moro ne va plus le.",
    "b2de618000d2177f5fa79e059fa6094a"
  ],
  [
    "Car nous sommes les gardiens d'une mission sacrée, et nous devons lui être fidèles en cette nouvelle ère très exigeante. »",
    "f956fe8b606f4b51290535df24e0f07d"
  ],
  [
    "Trouvez de l'humour dans la situation.",
    "1f0304e42958a0d68ce8f78046ca4953"
  ],
  [
    "Les ressources naturelles, telles que le plomb, le zinc, le nickel et l'or, sont extraites en Australie et aux Îles Salomon.",
    "e4c64b7c476c9b60f1c835baed5cf1cd"
  ],
  [
    "Les ingrédients que je viens de citer sont ce qui fait une salade grecque parfaite.",
    "e3985bafeae1c7e7661e00b291746067"
  ],
  [
    "Mais les enfants étaient réveillés et avaient entendu la conversation.",
    "9a41ada6da07fede31aa17af376dc5d3"
  ],
  [
    "OK, très bien, je ne vais pas regarder, d'accord.",
    "45ebfdd59644462ded359ab169331449"
  ],
  [
    "Toronto ouvre un nouveau restaurant au bord du lac pour l'été",
    "f74bba3e63bce9932085253c248c4364"
  ],
  [
    "Un pentade est un groupe de ce nombre",
    "052806a4d71a808ed94f12fdbff7d74c"
  ],
  [
    "Filles Si vous êtes d\"accord, envoyez-moi votre numéro et nous pourrons en parler.",
    "a3248fbc89bd2d6cde21116232d26e57"
  ],
  [
    "particulièrement encore, et j'ai conclu que ses sentiments avaient été blessés, et",
    "fdf892d750f5b54ffe2709ca5b59611f"
  ],
  [
    "Je l'ai réalisé quand je me suis assis pendant un 8",
    "af246b437cdb7eb527a56b51c903a459"
  ],
  [
    "Nous n'avons pas besoin de discuter de la manière dont la démonstration des dépenses prohibitives doit être détaillée avant que la partie qui demande l'arbitrage ne présente des preuves contraires ; car dans ce cas, ni lors de l'interrogatoire préalable ni lorsque l'affaire a été présentée sur le fond, il n'y a eu aucune preuve opportune sur le point.",
    "d592d5940d942833980dd0c04e7c74da"
  ],
  [
    "Ceux qui connaissent vraiment leur métier n'ont aucun problème à trouver du travail et à se hisser au sommet.",
    "868fcb8b7385793469f4fd74d55883e4"
  ],
  [
    "Oui : x haha^^b c'est la première fois que je reçois un cadeau pour la fête des enfants depuis la première année !",
    "fd0eddf330432b331b7499075b73272b"
  ],
  [
    "Après 224 ans, la révolution américaine se poursuit.",
    "37930d3a28766a7b39f8b30950e3ae7d"
  ],
  [
    "Parlez à votre superviseur ou mentor de vos objectifs de leadership.",
    "38344569bf459331e3dfb74dbfecae69"
  ],
  [
    "Dans ce cas, Heisenberg a été qualifié de « Juif blanc » (c'est-à-dire un Aryen qui agit comme un Juif) qui devrait être « disparu ».",
    "d6096750ee5be124f58a42755c8d3ed7"
  ],
  [
    "C'est triste de le voir fermé... En espérant le revoir bientôt.",
    "ebcb91ae70085710065d3fd367e28d24"
  ],
  [
    "Et puis le roi leur a parlé de Jaqueline et du tremblement de terre, et comment il avait besoin d'un grand poids de stupidité pour l'aplatir avec.",
    "c0efa748fc6e4e9e6741bfcc71b73e5a"
  ],
  [
    "Eh bien, il y a deux places à gauche, non ?",
    "fb91fbe0f054737c7aab568f647d0c05"
  ],
  [
    "L'attaque du poste de police de J&K a été déjouée ; un militant tué",
    "9d78c46ef6c1661095451a7a31ecd266"
  ],
  [
    "Ce pays porte le nom de la ville de Porto",
    "e9f4a81e60aa0480609c8b495d3b754a"
  ],
  [
    "Ils ont joué Come on Eileen et m'ont viré.",
    "bee9e7bff2a787a4b6900f957355a9d6"
  ],
  [
    "Dans le cas présent, le",
    "03816abe409ddbf3f6b8378bad6eb53d"
  ],
  [
    "J'ai ouvert mon cœur et ils m'ont tous laissé tomber",
    "0d37f90f9e5ab920b7c580b6db1f23b1"
  ],
  [
    "Mais un tribunal de révision n'a pas besoin d'être en mesure de discerner les motifs de la ville dans les jours qui suivent la décision.",
    "1caf01ca309c24ec5ddd3c6cf6811e04"
  ],
  [
    "Apparemment, il avait lu que les filles s'intéressaient aux garçons persistants et c'est ainsi qu'il l'a interprété.",
    "88b145c8921db73c769743c0c4bc45c5"
  ],
  [
    "Je n'ai que les solutions, ma femme.",
    "0a50975a8b4cd1e8751cc881f4fb0af9"
  ],
  [
    "Cette réforme sera un soulagement bienvenu pour les petites entreprises américaines, qui paient souvent des impôts au taux le plus élevé, et l'aide aux petites entreprises est synonyme d'emplois pour les Américains.",
    "01f97620831b52f17365de941ac7f3ff"
  ],
  [
    "N'aspirez pas à être l'ami d'un sergent instructeur.",
    "e66ab508ca640cbd9bea4d13a2999605"
  ],
  [
    "Des Weiteren werden RSS Web-Feeds in Form von dynamischen Lesezeichen unterstützt.",
    "cca48531dda5773b138bd44e74f9bc99"
  ],
  [
    "Waouh, de loin, les meilleurs chips et guac que j'ai jamais mangés.",
    "6b117a1443401862561c5aeb8e41b2a1"
  ],
  [
    "Mais alors que le roi pensait qu'il serait bon de proclamer que la circonscription devait avoir lieu le lendemain pour la dernière fois, afin qu'ils aient une chance de plus, il s'est soudain dit qu'il serait bon d'attendre encore un peu pour voir si le chevalier en armure de cuivre viendrait aussi ce jour-là.",
    "fc8774fba9b62516b81ee3113f19d984"
  ],
  [
    "Je veux dire, tu ne crois pas ?",
    "1a8b2b83efb0828f9a267beccfac1377"
  ],
  [
    "Les propriétaires de la Trump Tower veulent changer de nom",
    "0be7e96324a24276bfc3bb0718f94e67"
  ],
  [
    "L'International UFO Museum & Research Center se trouve dans cette ville du Nouveau-Mexique où certains disent que des ovnis ont atterri",
    "4aecf38d09def3b6dc0f1d6cb2a3881a"
  ],
  [
    "Un laboratoire de chimie, c'est comme une grande fête.",
    "bdeead12feeb4cf96a5724563a6eeb91"
  ],
  [
    "avec nous était : Où va atterrir mon monsieur ?",
    "c5615d3ea14a2d0b9b1dcaad21eb9c2c"
  ],
  [
    "Le destin est exposé et ne me laissera pas rester",
    "f1dce9ebd3211feb8ba351ffe6124303"
  ],
  [
    "Dans ce cas, il existe une différence absolue de traitement ; l'ordonnance interdit complètement les services d'élimination des déchets hors de l'État.",
    "7b01fbdf164c2c49da34fa27b4209c58"
  ],
  [
    "Les choses ont commencé à se dégrader à partir de là.",
    "05ec989e82871284e1cc6504f9fb3cff"
  ],
  [
    "Vous essayez lor si c'est agréable à porter alors achetez lor.",
    "a4ad5c27618516d0927cde0ab9266208"
  ],
  [
    "Comme Kathy l'a dit, « j'espère que cela leur dira de ne jamais abandonner ».",
    "9c81bb07a64c43cdc797e3dbee16af03"
  ],
  [
    "Assurez-vous que la console est activée.",
    "742da2874cf49139d3867f8d83bf9c88"
  ],
  [
    "Les agents des maladies transmissibles sont des envahisseurs ; les maladies non transmissibles constituent une insurrection interne ou une guerre civile.",
    "6f41963b79627ac8492c1dc293192e3d"
  ],
  [
    "N'ayez pas peur d'en demander plus.",
    "289d6ebcba2c2ea972cf6a0c7b640fb5"
  ],
  [
    "La bonne grand-mère, qui était au lit, parce qu'elle était un peu malade, s'écria : Tirez la canette et le loquet se lèvera.",
    "94c3a5b03538d236622eedd9f5bd3224"
  ],
  [
    "Tu n'as pas entendu le discours !",
    "8ff380db28d91f319a245f93606930ca"
  ],
  [
    "Grand tremblement de terre attendu depuis longtemps en Asie du Sud",
    "767c0a675778244d1a82d1eebb443ade"
  ],
  [
    "Le lac Pontchartrain et la paroisse Saint-Bernard font partie des limites nord et sud de cette ville",
    "79b8da2a3e98e9bcea984ccf9480ebc3"
  ],
  [
    "Juste pour m'assurer qu'elle n'est pas là.",
    "67cf979129506ffab8ec31651122103b"
  ],
  [
    "richement peint partout, à l'intérieur et à l'extérieur, avec des hiéroglyphes.",
    "78605363dd86f9eba76ee4d1ed7b4346"
  ],
  [
    "Mais tout va bien, chien, tout va bien se passer, chien",
    "615f7339cdb2fabc41b2b53853b6e953"
  ],
  [
    "Elle a allégué que la ville avait violé son contrat avec Global et demandé une indemnité de 532 033,35 dollars pour le travail de programmation effectué par Global dans le cadre de la mise en œuvre de l'opération de numérisation dans les cliniques de MST du CDOH.",
    "8b573cbff3bbe32013445ad03066e90e"
  ],
  [
    "Cela va être enterré mais préparez-vous, certains hommes veulent regarder le monde brûler dans les émotions.",
    "1c5830a7085112dea4891597d27f158b"
  ],
  [
    "Je suis sûr qu'ils pensent qu'ils ne sont pas comme ça non plus lol",
    "5884365be9939ede80526fd12681c5d1"
  ],
  [
    "Notre administration travaille d'arrache-pied pour donner au peuple américain un gouvernement qui fonctionne mieux et qui coûte moins cher.",
    "c33c36884999608968c45ebe3c604b64"
  ],
  [
    "Utilisez un langage corporel confiant.",
    "0310cc2f80a4436420aac6cdae7c4cd9"
  ],
  [
    "Dans : Une histoire d'innovation : adaptation de l'armée américaine à la guerre et à la paix : adaptation de l'armée américaine à la guerre et à la paix.",
    "439a8bcd38620d36088d52e14f1db8cd"
  ],
  [
    "J'aurais fait ma vidange d'huile là-bas aussi juste pour des raisons de commodité, si je pouvais même demander à quelqu'un de m'attendre.",
    "efabed134f440ed1bb497f7dc61e88d6"
  ],
  [
    "À la hâte, le roi enfonça ses pieds dans les Chaussures de la rapidité — si précipitamment, en effet, que, comme le dit le poète, il entassa follement un pied gauche dans une chaussure droite.",
    "f78ca19dff56013279ba8c5a4dd2b790"
  ],
  [
    "Il n'y a aucune chance que je te laisse conduire cette voiture !",
    "cc65278533c7c36475810a56784f9464"
  ],
  [
    "Des milliers de personnes affluent vers le Great Mall",
    "d39e0b21c99a4cfa44ddd9da38eaecdf"
  ],
  [
    "Rod Stewart a posé cette question titre dans un numéro de 1978.",
    "f73bf59babc3968f7273cc82762c37df"
  ],
  [
    "Un endroit avait des miroirs recouvrant les murs de chaque pièce.",
    "92889b7d201e9dde4b2cc3a5bd26fc16"
  ],
  [
    "était un arbre tout à fait couvert de belles fleurs blanches.",
    "76a0a910d6b16ec2ebccdc36ec8f06a3"
  ],
  [
    "Ce petit G, il a été élevé en gardant ça réel",
    "674ef45d2841821d578e403f21daf275"
  ],
  [
    "L'objet de la plainte des plaignants est plutôt la décision du président d'utiliser les fonds pour organiser ces réunions.",
    "fcc95a4ec77ca6df687ec34133aa0d0f"
  ],
  [
    "Je me suis baladé parce que je suis fatigué, mais",
    "7608ac5bf373b7d145b084c8142c4256"
  ],
  [
    "Je ne fais peur que e 2 d'entre nous v ennuyé, mais déjà réparer w ben liao.",
    "f173f371d0f34aec9c5ecd210c61d239"
  ],
  [
    "Ils appellent cela « jouer ou payer », mais cette approche coûteuse est instable.",
    "a8bf5d678a04c5bb5dba579b6f78a9cf"
  ],
  [
    "Faites attention à la façon dont votre alimentation vous affecte émotionnellement.",
    "1157f54a604055f90d6c0f48c04d474c"
  ],
  [
    "Elle s'installe à Londres et, aidée de l'éditeur libéral Joseph Johnson, trouve un endroit où vivre et travailler pour subvenir à ses besoins.",
    "4467263760a78d82b6d0e933a653eb0a"
  ],
  [
    "Certaines lettres sont devenues tordues et ont gâché l'ombrage, ce qui le rend complètement non professionnel.",
    "15755ea2d5c3a6fd29ad73ef2fb205e7"
  ],
  [
    "Quand elle a grandi, elle était fiancée à un prince qui vivait très loin.",
    "b5864aee8c5296db5fb7d0e5f8036ef1"
  ],
  [
    "Hé, est-ce que vous avez... Bonjour.",
    "1bfe2ef4a960e39920ec6cf15c32ce7c"
  ],
  [
    "La CBSE s'agite du retard dans le programme",
    "94cb8c536e711e41b9eca678bc44fcf1"
  ],
  [
    "Josiah Wedgwood a conçu ces bijoux en utilisant un relief en pâte blanche sur fond coloré",
    "a78eb87d38d70e388a9152e6c4d9aa2f"
  ],
  [
    "Chuck Norris est un acteur stupide !",
    "efc510ffc3a6dd5afa9346a09ce6568d"
  ],
  [
    "Quelques étagères suspendues légères et gracieuses, avec des bords dorés et cramoisi",
    "550f0ca5ffe4f1c2a1315ea587bd56b4"
  ],
  [
    "Je m'assois... dans ma chambre désolée...",
    "696edc0cc58836017b28d74f59558802"
  ],
  [
    "Dans cette optique, il serait pervers d'interpréter le terme « Législature » dans la clause électorale de manière à exclure l'adoption de lois par le peuple, en particulier lorsqu'une telle législation vise à vérifier la capacité des législateurs à choisir les circonscriptions dans lesquelles ils se présentent, faisant ainsi progresser la perspective que les membres du Congrès sera en fait « choisi ».",
    "06ee6d15b7eadd7f456c2de4386c2d08"
  ],
  [
    "Supposons que le manager fasse généralement confiance à l'employé.",
    "2506d3dc896c330ed8f0f2c207d84830"
  ],
  [
    "Envoyer des Américains au combat est la décision la plus profonde qu'un président puisse prendre.",
    "8e2c1851e40cb1d2f703c6bddafb8a03"
  ],
  [
    "« Créez un compte sur Runescape et commencez par la portée, car il bat mage.",
    "c8fe11973498bf34d6f3ea118cbfe96e"
  ],
  [
    "Lorsque les illustrations étaient incluses dans les livres de colportage, elles étaient considérées comme des tirages populaires.",
    "0dabc46d3a341079124b5a3551403940"
  ],
  [
    "Et en prime, tous les milk-shakes sont faits avec du Co2 pour une friandise glacée brumeuse supplémentaire.",
    "19a6c34d2d493fc32e769e03bd776dc9"
  ],
  [
    "Pendant qu'elle disait cela, le roi, qui l'aimait vraiment autant que jamais, se sentait terriblement triste d'être si rapidement arraché à sa princesse bien-aimée, mais il savait trop bien à quel point la Fée était puissante pour avoir le moindre espoir de lui échapper si ce n'est par une grande patience et une ruse.",
    "8efe9ce2b9d8c4f4ae7653b7353411ea"
  ],
  [
    "Tu dois oublier ce truc avec Joey, d'accord ?",
    "915c8be30ae1c45ffee2db426281ef14"
  ],
  [
    "Véhicules PCR garés discrètement pour surveiller la circulation",
    "5dc6b9afb852b45f9793212fb0807821"
  ],
  [
    "Lorsque vous faites de l'exercice, assurez-vous de remplacer cet élément : vous transpirez, sinon vous risquez une hyponatrémie",
    "a6b85f408a651f8fc144412105c504b1"
  ],
  [
    "Lutter pour la paix, c'est comme avoir des relations sexuelles pour la virginité.",
    "94f776a7bbdaa4cf94d6aa8c7ab3074d"
  ],
  [
    "« Old Charley » ; car, bien qu'il ait travaillé avec ferveur au nom de la",
    "ba276489610ec2c6ad95e23cad858585"
  ],
  [
    "Chaussures Dollar, chaussures Madonna blanches",
    "64831eae73d4bc90f346ee7dc860a53f"
  ],
  [
    "Étant donné que le tribunal de district a fixé des dommages-intérêts punitifs dans cette affaire sans tenir compte des facteurs qui ont été jugés pertinents par la Cour suprême des États-Unis ainsi que par les cours d'appel de l'Illinois, nous annulons le montant des dommages-intérêts punitifs de la Cour de district et renvoyons le tribunal de district au tribunal de district pour recalculer l'indemnité.",
    "2c57327abdf51bc41c3ed505b76a226f"
  ],
  [
    "Tu t'es fait baiser, Joe Q. America, et tous ceux dont tu ne seras jamais invité à une fête.",
    "9d3011c9f2be50282b7f7cd0c2118260"
  ],
  [
    "demain la rencontrer... pas libre",
    "032b882cb766ffe715f10d27ee2cc58d"
  ],
  [
    "Nous voyons déjà les promesses des énergies renouvelables.",
    "d2844de0680479144d614317f9d0a690"
  ],
  [
    "Défiez Louxord à sa partie de cartes dès le début de la bataille.",
    "6405a34be1358a85357a692b2518d6e1"
  ],
  [
    "La chimie du clic est bien adaptée pour combler ce créneau, car les réactions de clic sont, par définition, rapides, spontanées, sélectives et à haut rendement.",
    "7599910c45e09c1ec5043960c97fd138"
  ],
  [
    "J'ai échangé plusieurs e-mails longs et détaillés avec Tara et Savannah avant de m'engager dans des cours.",
    "9e95fad9c8d2363a735fcf6a56283ffa"
  ],
  [
    "Tous ceux qui devaient être interrogés répondaient à la reine.",
    "009850664c55c8ef614bd998ff10bb2c"
  ],
  [
    "Je suis un grand garçon, je peux faire ce que je veux !",
    "0133693311928976e49cf560f80ccc5d"
  ],
  [
    "La nouvelle sandwicherie de Toronto ne respecte pas les habitudes",
    "f9538531294426590e7f4f338f9441ee"
  ],
  [
    "Les Britanniques ont été aidés par des soldats de Hesse de la région de Hesse-Kassel de ce pays européen",
    "0a0f8725adac08c8ba991180ff39ed90"
  ],
  [
    "« Putain de cheminée, je lui éjacule dans la gorge !",
    "796da97741733b7752da0e3676a38b15"
  ],
  [
    "récit du genre Sphinx, de la famille des Crepuscularia de l'ordre",
    "8a29ef0e1b1aa317391cfc841b76a25b"
  ],
  [
    "Les dictionnaires et usages de l'ère fondatrice montrent que l'expression « la récréation » peut englober des pauses intra-session.",
    "16c590513df32702602f7160a5e2cc8d"
  ],
  [
    "Anon s'est toujours demandé comment le père avait obtenu les jeux exacts qu'il voulait, et le père a répondu : « Juste de la chance, je suppose » et puis quand il est mort, il est venu dans sa chambre et il y avait tous ces magazines de jeux, avec des jeux amusants marqués de notes comme : « Peut-être qu'Anon aimera celui-ci ? »",
    "179b3cf212fc7db72dd4f721ea384c77"
  ],
  [
    "Oui pour ceux que vous ne pouvez pas rencontrer, faites-le moi savoir, parce que je commence à travailler vendredi prochain au BSS.",
    "16187b06f334d0908ad1b947d6955c7b"
  ],
  [
    "Mettons à profit le travail que nous avons accompli et réduisons la consommation d'essence aux États-Unis de 20 % au cours des 10 prochaines années.",
    "f0657c07e2012c0eecc0dab3fc9fd39f"
  ],
  [
    "Essayez quelques exercices de respiration.",
    "fef152f2e7e1e66c459515f7a7f4f2a1"
  ],
  [
    "L'expérience de Gandhi sur l'abstinence allait au-delà du sexe et s'étendait à la nourriture.",
    "22d0d39cee44a1c43da60c29b17ddfb7"
  ],
  [
    "J'ai cru que c'était un magasin de vêtements tricotés, alors je n'y ai jamais réfléchi.",
    "1aeb424f0a9a81be5ac85741d8e73607"
  ],
  [
    "Comment trouver cette bague en bronze ?",
    "2801725df36e366de624d58b2fd35a36"
  ],
  [
    "Oui, tu dois adorer parler.",
    "dd5f52309041bf2e73d4edef066bd1a0"
  ],
  [
    "La triste réalité ; depuis Ground Zero",
    "4da9b0f0ed04109d381eb5c3e7cbc2ed"
  ],
  [
    "Quand Charlie Brown en a donné un à Snoopy, il a fallu une heure à Snoopy pour le mettre sur la puce",
    "e85d700166dbc6b3bb6be35f7a82e91a"
  ],
  [
    "Yo maman est si vieille que quand je lui ai dit de jouer à son âge, elle est morte.",
    "73dcebf582e16438a34d5c2f6c6ed46c"
  ],
  [
    "En fait, il me prend pour un",
    "20447fe1beac86be7b9c2d57b31b8187"
  ],
  [
    "Les plaignants affirment que les seules ventes d'actions de la société effectuées par les défendeurs individuels depuis le premier appel public à l'épargne de la société en 2004 étaient ces ventes à la hauteur du marché.",
    "8209fd374f621f1453f727511580ec0a"
  ],
  [
    "Elle m'appelle paniqué une fois qu'il est sorti, me dit de rester au travail parce qu'elle ne voulait pas que je finisse en prison pour ça.",
    "53d66f718850fa557e09860b53ca9c88"
  ],
  [
    "La ZEP, la réunion de la mairie, le terrain de baseball, il est difficile pour beaucoup de parents surmenés de trouver le temps et l'espace nécessaires pour les choses qui renforcent les liens de confiance et de coopération.",
    "98f3db32200d8c078aa5d1e160b6dbce"
  ],
  [
    "Coupez du saule, de l'if, de l'acajou, du lierre étouffant ou des arbres magiques.",
    "b92e0486181a0b766cda967812916efa"
  ],
  [
    "Il fournit un lien Ethernet virtuel vers la plupart des versions des systèmes d'exploitation Windows, Linux et FreeBSD.",
    "3aa6f36e781547da05e30251f873e39f"
  ],
  [
    "J'ai mangé le burrito carnitas façon Chicago qui était tout simplement fantastique et copieux.",
    "ae27f16df3c5d1e3211f9f24df06b375"
  ],
  [
    "Oh-ho, il n'y a personne dans la chambre.",
    "82be789f8566a927b8edcaa6520f7469"
  ],
  [
    "BOOMTOWN RAP : Différents coups",
    "cb5ad4d5c79cb1b143941150f2c0d25e"
  ],
  [
    "Le corps d'une comète s'appelle ainsi, tout comme le centre d'un atome",
    "523de5b1881c3a508e3f2d789d12ac9a"
  ],
  [
    "Quelle est la différence entre les bonhommes de neige et les bonhommes de neige ?",
    "6e93114ac9afcb17d9e4868eb56be116"
  ],
  [
    "J'ai méprisé toutes mes insinuations.",
    "f65c30cef0a89bf67fd59e5b2ebbeb0b"
  ],
  [
    "Je ne sais pas trop comment ça se passe",
    "950bfc56e1c94ea183469b1c0fab9ea7"
  ],
  [
    "Le tribunal de district a rejeté la requête du gouvernement après avoir conclu que les poursuites seraient inconstitutionnelles étant donné que de récentes décisions de la Cour suprême ont statué que la Constitution des États-Unis interdit de condamner les mineurs délinquants à l'une ou l'autre de ces peines.",
    "52640d8d1f6d3b82384f16422eb32b7d"
  ],
  [
    "ne craignez pas que cette éclosion particulière devienne « aéroportée », mais sur le plan académique, il y a certainement lieu de craindre qu'un filovirus pathogène et facilement transmissible puisse apparaître un jour.",
    "cfc457550d27caf76cefaaf407fde327"
  ],
  [
    "Si possible, pouvez-vous jouir 2 ma place 2rmw ?",
    "481af33e8441bc76d7871f1675eb6b9d"
  ],
  [
    "Il y a sept ans, l'Amérique était faible et la liberté était assiégée partout.",
    "9e3ab5d622e1391715d69b59e47a0128"
  ],
  [
    "Attendez la fin de la mise à jour.",
    "a7f6f38ecfb72576706cd12a77cfa2ad"
  ],
  [
    "Los Angeles abrite également le plus grand champ pétrolifère urbain du pays.",
    "b76b0b653b3e787519b27f92cb653a23"
  ],
  [
    "Ben avait du poulet gen tsao et du crabe Rangoon... thé gratuit nuit et jour...",
    "94b8abde5bf72c37b46e2f952aee5bf7"
  ],
  [
    "Alors le roi Prigio s'avança, le poids puissant dans sa main, au bord de l'épouvantable gouffre du tremblement de terre.",
    "f8ca297011f67d6873b14e631c0f2d96"
  ],
  [
    "Et je suis consterné pour toi au fait.",
    "3c6f7d2cb3649e3e8a1650d9712af671"
  ],
  [
    "Aéroport 2001 : Bonjour NIFT ; Bye-Bye Khaki",
    "5293b3c9c865cdb8c2c17fbb6ce18462"
  ],
  [
    "Une partie du film « Dangerous Game » de cette « Material Girl » a été tournée près de notre ancien « Jeopardy ! bureaux",
    "43ea209c4fd092b8c115f7454bb34ba1"
  ],
  [
    "Ouah, vous n'avez pas de vie.",
    "be2f8491e3e3e54784de6fec26d1af4d"
  ],
  [
    "« Je ne comprends pas pourquoi le printemps arrive si tard », a déclaré le",
    "1ed16857673b32f45c0ee229e0a06fca"
  ],
  [
    "Même si tu ne roules pas",
    "f32fd7a02c2664ba8ca5c1bf9f76ccd0"
  ],
  [
    "Lorsque le jury est le juge des faits, le jugement en droit n'est approprié que si aucun jury raisonnable ne peut se prononcer en faveur de la partie qui ne bouge pas.",
    "8f2579a2135f04176a312b46791df55a"
  ],
  [
    "Ancient Undead parle anglais après 2000 ans de sarcophage",
    "450b70992e7938e16e0af72abca8dbd5"
  ],
  [
    "Muahahaha J'ai acheté mes chaussures chez pedro :-D",
    "0c8fc73aefb22e0536957d1625d2c0a3"
  ],
  [
    "Comme l'a dit la Première dame, c'est le moment d'honorer le passé et d'imaginer l'avenir.",
    "b3e08da328110180ac25bba347dd63b6"
  ],
  [
    "Niveau 75-85 : Si vous avez fait de la folie des singes, entraînez-vous sur les gardes singes, vous devriez prier pour les combattre.",
    "27ee3569ca11dba6078c0938be1650e4"
  ],
  [
    "Dans son livre Hind Swaraj (1909), Gandhi, âgé de 40 ans, déclarait que la domination britannique avait été établie en Inde avec la coopération des Indiens et n'avait survécu que grâce à cette coopération.",
    "f8ac96a58caf251a5f6bfe8b15e0b562"
  ],
  [
    "c'est la raison pour laquelle j'ai interdit la station.",
    "474f8ba9a1b048fdea6f24106cc364ea"
  ],
  [
    "La seule chose que j'ai à ajouter, c'est que vous m'avez semblé digne d'un destin plus heureux que celui de posséder la princesse Nouronnihar ; et, pour que vous puissiez l'atteindre, j'étais présent lorsque vous avez dessiné votre flèche, et j'ai prévu qu'elle n'irait pas au-delà de celle du prince Houssain.",
    "7e18406cb7a1ea16f5a1e66c01e40639"
  ],
  [
    "Oh, ok, tu vois, je ne t'ai pas reconnu porter, dans ce... pantalon.",
    "a06aff22ab1164ab4c35d30d4654ce94"
  ],
  [
    "Sundaram Brake ; Sac d'unité thaïlandais de l'AV Birla Deming",
    "fefc573f3fb128b6fec2a184da2a5fe8"
  ],
  [
    "Il a joué le personnage titre dans « Sunday in the Park with George » quand il a débuté à Broadway",
    "ee4ca7ebf41612435bc70ff8f027bbba"
  ],
  [
    "Le café décaféiné est comme une prostituée qui ne veut que câliner.",
    "669613dd5918666ccbf457102c6d25ba"
  ],
  [
    "Lorsque cette créature est apparue pour la première fois, j'ai",
    "83f03545bcc489d58c60c304c5d99f99"
  ],
  [
    "Tu es venu dans le Diablo ou c'était un Gallardo ?",
    "10ce2c0936349964c1f37723478a8ede"
  ],
  [
    "Il est concevable que les parties à la sécurité sociale connaissaient ou auraient dû raisonnablement connaître l'identité du défendeur, soit en raison de documents dans leurs affaires administratives, soit en vertu de la loi fixant les exigences de dépôt.",
    "b2ea89ff3b6b61ecf4241999fe244a02"
  ],
  [
    "Eh bien, j'ai rencontré cet étudiant étranger très sexy (l'Espagne) en classe et j'ai décidé de nettoyer mon image.",
    "59f39ffd5ee1ca92c4831006aaab182f"
  ],
  [
    "Je ne sais pas ce qu'ils font aussi.",
    "37255ab58749cf0886d0059dedce9d45"
  ],
  [
    "Il a reçu l'étoile d'argent, l'étoile de bronze et le cœur violet se battant pour son pays au Vietnam.",
    "62dbd7d4f337a75e04c16539b8d46635"
  ],
  [
    "Ne campez pas sauf si vous vous trouvez dans un endroit très bien caché.",
    "b7c09a659f36fca806f66cbb90f07ed4"
  ],
  [
    "En d'autres termes, l'ordre des mots n'est pas significatif et la morphologie est très significative dans un langage purement synthétique, alors que la morphologie n'est pas significative et que la syntaxe est très significative dans un langage analytique.",
    "f7594366ef247f270979ef7e5bb4aa9a"
  ],
  [
    "Nous avons dû payer pour les dégâts.",
    "b12e73fcb7fb8e3a44fc7b8920c53db9"
  ],
  [
    "La Bête doit avoir très faim, dit Beauty en essayant de rire, s'il fait tout cela en se réjouissant de l'arrivée de sa proie.",
    "52eb654c32cbbb304169d28463caeac4"
  ],
  [
    "J'ai... j'ai rêvé hier soir que je voulais embrasser Joey.",
    "9325552591754b7152bb65ac6fe6354a"
  ],
  [
    "Les actions subissent un revers en raison de la pression à la vente",
    "10f8ffad1d1d8e58b05303feff198a39"
  ],
  [
    "Sanma aisu est une crème glacée au poisson et taco aisu est une crème glacée aromatisée au poulpe fabriquée dans ce pays",
    "48c27e9f0d28973f8269794e25c15448"
  ],
  [
    "Le nettoyeur de vitres était furieux.",
    "3a13c786357ee421437647718d6f82f5"
  ],
  [
    "En moins de cinq secondes après son départ, mon pauvre Toby avait",
    "f94d466cecde40b5503db33b6ad6d901"
  ],
  [
    "Parce que tu es dans chaque chanson que je chante, tu es dans tout ce que je fais",
    "74be9be2db0be786d289ecad64def91c"
  ],
  [
    "Compton n'est pas aussi utile que promis pour déterminer la valeur de marché de l'avion 89-0165.",
    "6632dc744c57d9af006b5bb911896d93"
  ],
  [
    "Le soleil détruit leur intégrité au fil du temps.",
    "770b82cac9541b6bf1595955923a61ca"
  ],
  [
    "Sous la pluie, vous devez avoir envie de sortir danser en chantant des chansons, rencontrer des amis, sauter partout, pas de soucis. ! Chaque grenouille ressent la même chose. Joyeux jour de pluie.",
    "1c85dabc25324507bfba38297c4df840"
  ],
  [
    "Dites-le aux hommes et aux femmes de Desert Storm.",
    "62b40c45a9be9a4146450c39b95c8a74"
  ],
  [
    "Découvrez les aliments améliorant l'humeur.",
    "7405abf0eebd765a1786c646e6b4442f"
  ],
  [
    "En 2004, l'Australie a remporté une médaille d'argent surprise aux Jeux olympiques.",
    "e52288d3a106b9406368b2538e57c8ca"
  ],
  [
    "Le restaurant était très fréquenté et la plupart des tables demandaient quand leur nourriture allait être servie.",
    "dae57515132b32369d98cbfe018045ca"
  ],
  [
    "Au même moment, les roues d'un char ont été entendues sur la terrasse et deux dames sont entrées dans la pièce.",
    "9fa5d98d4bc3dc2745737c953259a121"
  ],
  [
    "Parce qu'ils sauront que nous les écoutons.",
    "a3c3bbd9abeec631a81b47bdf7fe9a44"
  ],
  [
    "Ravindra Bharati face à un resserrement des fonds",
    "07d85b47af8cea6a3a13ac4a48a2cbdb"
  ],
  [
    "Ce maître néerlandais a été président de la Delft Artists' Guild de 1662 à 1663 et 1670-1671",
    "ce836434fdb1b5faf1f748cd851bcefd"
  ],
  [
    "—\nJe suis fier de mon humilité.",
    "ad2f4d22e8333eb49c019cd7affe57ab"
  ],
  [
    "ailes d'oiseau, et quand il a levé les yeux, il a trouvé le beau saphir couché",
    "0792803487ec9b67be2b4926e9b2a425"
  ],
  [
    "J'ai eu l'impression que c'était hors de contrôle",
    "9e9a255309e4f194e09cf439660de746"
  ],
  [
    "Le 28 mars 2000, les Larges ont obtenu un prêt hypothécaire de 20 000$ auprès de Conseco Finance Servicing Corp. à un taux annuel de 20,192 %.",
    "d90f9ed0cc80bac1a9bf6922cf369c49"
  ],
  [
    "Ne vous inquiétez pas trop de savoir qui prend le nom de qui, tant que vous vous aimez et que vous êtes prêts pour le mariage.",
    "a7249f120d73fee1a9fca89c9031828d"
  ],
  [
    "Lol nous voulons jouer au mhjong la.",
    "af2a45f57cc5feb2ba13cadeccd73505"
  ],
  [
    "C'est pourquoi cette administration agit rapidement et agressivement pour briser ce cycle destructeur, rétablir la confiance et relancer les prêts.",
    "ac278dbd3a6e25aade26298e23b61115"
  ],
  [
    "Explorez toute l'île.",
    "c8a5f6fcd94ca1b272a8e3260903b04e"
  ],
  [
    "Willem Janszoon, a effectué le premier débarquement européen complètement documenté en Australie (1606), dans la péninsule du Cap York.",
    "dc2e37e6afa84825848a297a5b19b5f8"
  ],
  [
    "mais l'attitude pressée dans le service",
    "cd45e40e0a3f20a4435195467e883564"
  ],
  [
    "Heureusement, aucun accident ne s'est produit, seulement une fois qu'un cheval de feu, tapant avec son sabot, a percuté un trou dans mon mouchoir, et a renversé son cavalier et lui-même.",
    "a921cf3f7750f752fddbe87c189da75a"
  ],
  [
    "Je vais au temple de la renommée de la femme ou quoi ?",
    "dfde3df4f71f1eb7093fef4080a094ce"
  ],
  [
    "Un groupe banni du Mod Club après que le chanteur ait abandonné un fan",
    "b0d4e56b9804c051178fd88ffc53e64c"
  ],
  [
    "Du latin pour « guérir », c'est le type d'éducation qui permet aux élèves déficients d'atteindre le niveau standard",
    "408f9eb93149b04b5afa6c41db1bfb6c"
  ],
  [
    "Je viens d'acheter à ma femme une corde avec un seau au bout.",
    "07a9c5615a7934f0ac55fc6228deaeab"
  ],
  [
    "et recouvert de boue.",
    "8f3d9afc62ab6e29e8a0ce98884fc56f"
  ],
  [
    "Comme s'il enfilait sa guitare, c'est moi, je suis Minaj, je suis N-N-Nicki Minaj et si vous voulez un",
    "c4bfe40f58feed522ca2f4d24e494932"
  ],
  [
    "Tout d'abord, certaines des demandes restantes échouent parce qu'elles ne sont pas mûres.",
    "aca715ae39283b770a4923f607e61440"
  ],
  [
    "Tout est une question de préférence.",
    "af7e61eee80394370bb39692f6431d01"
  ],
  [
    "J'ai dit à Zai 12h30 mais on se retrouve tous à 1 h en ville.",
    "a1e1e448572d185ffce2cc680ca85fbf"
  ],
  [
    "Il est maintenant temps pour nous de nous pencher également sur les défis d'aujourd'hui et de demain, au-delà des fardeaux d'hier.",
    "8052097609a19b521a1dce44995960ab"
  ],
  [
    "Notez la durée des symptômes.",
    "c7a9cef2646fc704822c8e01b15d9e8d"
  ],
  [
    "Une enquête menée par Tearfund en 2007 a montré que seul un Britannique sur dix assiste réellement à l'église chaque semaine.",
    "011dfe834db1976c17c136dfa1be76f1"
  ],
  [
    "ils facturent des frais supplémentaires pour les animaux de compagnie, alors soyez conscient de cela.",
    "682f7d45bf43f3ad4a348c1d4a627596"
  ],
  [
    "L'année suivante, c'était au tour de Cendrillon, mais quand il s'est préparé à partir, les autres se sont moqués de lui et se sont moqués de lui.",
    "feadbad67a58c1b1c9ad9fe6e9d465b6"
  ],
  [
    "Je pourrais peut-être rencontrer l'homme que tu épouses.",
    "36766435a9165b79f8379217433e26b4"
  ],
  [
    "Aujourd'hui à Toronto : C'est le pire, StreetArToronto, Next Stage Theatre Fest, BadBitch, Tough Love",
    "b254a77a14dcfba8dad37580e9a8702a"
  ],
  [
    "En 1273, Rudolf Ier est devenu le premier de cette famille à régner sur le Saint Empire romain germanique, bien qu'il n'ait jamais été couronné",
    "1e5626afd77a1cb3b5d1741cd4089464"
  ],
  [
    "J'ai vendu ma maison cette semaine.",
    "f35a54ae068ef9940855aa6b08129e58"
  ],
  [
    "légèrement, puis resserra les cordes de son tablier, puis jeta un long regard",
    "3b59c974d14f0e48a9c3e2bfbfaa8e51"
  ],
  [
    "On n'a pas besoin de jouer au DJ, on a des haut-parleurs et une Chevrolet,",
    "1ae0a648285686a2f0785d74cd35ff19"
  ],
  [
    "Ce que je vais faire, c'est que je pense que l'affaire doit être réglée.",
    "668f681f7ac40d65e3b6bf4efbdac8ca"
  ],
  [
    "Elle était extrêmement calme et compréhensive quel que soit le raisonnement du serveur, mais elle a ensuite expliqué qu'elle comprenait ce qu'il voulait dire en travaillant elle-même dans une cuisine, mais qu'elle avait déjà eu de mauvaises expériences avec le poulet et qu'elle aimerait qu'il soit grillé même pendant deux minutes, car il était légèrement trop rose à son goût.",
    "581642c6ce870217902e5189b889233b"
  ],
  [
    "Hahaha qu'est-ce que tu veux ! ! !",
    "12d45dc4073e1b8c7448e9f87929a454"
  ],
  [
    "Ils ne parlaient pas d'eux-mêmes.",
    "a681fa9322836f3507ac452891651b00"
  ],
  [
    "Rendez-vous dans l'une des herboristerie.",
    "a73cdbb2d2b9d381592ecc39e2984492"
  ],
  [
    "Par exemple, lorsque des germes ont été découverts, on a appris qu'ils étaient une cause d'infection, mais aucun lien entre certains germes et certaines maladies n'avait été établi.",
    "cba1b841990592eb64201187c9248cad"
  ],
  [
    "Le sandwich Reuben était délicieux.",
    "df4e7928c459f14214690fb0dd59dc8a"
  ],
  [
    "`Vous ne l'avez généralement pas trouvé ainsi ?",
    "9fe21d123bfda943ba57e082be6a6b6e"
  ],
  [
    "Qui sait ce que tu vas épouser !",
    "d928321d45f8af7fd7337a067e3f0e22"
  ],
  [
    "8 empoisonnés à mort dans une rivalité entre gangs",
    "3d421aaeff9a7d045f8406c75e2bdb0d"
  ],
  [
    "Hindou pour « commerçant », cet arbre inhabituel dont les branches poussent peut ressembler à une mini-forêt",
    "45f88ef1632eec93c893cf7ec1509434"
  ],
  [
    "Pourquoi les ordinateurs Gateway ont-ils cessé leurs activités ?",
    "9a35538750fbe053bb5fae75b9991407"
  ],
  [
    "partirait de son siège dans le coin de la cheminée comme si elle avait reçu un",
    "55d055fbdd14ba8057eb9b10267fc73a"
  ],
  [
    "J'apporte le tonnerre, la foudre, le soleil et la",
    "79f312979a95fb25903f4c6dad6ce9a9"
  ],
  [
    "La Cour a depuis longtemps abandonné le sens original du huitième amendement, estimant plutôt que l'interdiction des « châtiments cruels et inhabituels » incarne « l'évolution des normes de décence qui marquent le progrès d'une société en pleine maturité ». Trop contre Dulles, 356 U.",
    "10c77beb505124f112b93478ea24541b"
  ],
  [
    "J'ai aussi profondément intériorisé à la fois l'idée sexiste selon laquelle les femmes ne devraient pas montrer de colère ET l'idée plus moderne/occidentale selon laquelle les femmes « cool » (du genre qui traînent avec des mecs et sont cool avec tout) ne sont jamais ébouriffées ou personnellement offensées.",
    "fd4d8eab3a373165e497a7d3f71adc73"
  ],
  [
    "Elle n'a personne à dépenser à part eux.",
    "2f8593dbae679ee7c6bf9afc5b97821d"
  ],
  [
    "Mais il y a un problème : alors que nos élèves de quatrième année obtiennent de meilleurs résultats que leurs pairs dans d'autres pays en mathématiques et en sciences, nos élèves de huitième année se situent autour de la moyenne et nos élèves de 12e année se situent près du bas.",
    "8d6a4417e2bcafe7e47b5c527292594d"
  ],
  [
    "Copiez vos fichiers ISO sur votre PS3.",
    "a9c85f45d61b8bb8e14cf3aa8a6066f1"
  ],
  [
    "Cela a été réalisé pour la première fois en 1989 pour une transplantation hépatique pédiatrique.",
    "f8daa480537c3f87bea2ec015387ef7b"
  ],
  [
    "Tranches d'avocat dans une coque de gordita.",
    "41cf16719dbb0ed8227b6f8ca1a6b1a8"
  ],
  [
    "Chaque prince et chaque princesse montaient dans une splendide calèche ; les chevaux étaient parés de plumes et scintillaient d'or.",
    "a5f41ddbc552a7c43d016846f4f026ab"
  ],
  [
    "Ce serait bizarre si nous étions toujours dans cet endroit, je veux dire, êtes-vous toujours là ?",
    "454840c82558ca0c396478957daf5ee0"
  ],
  [
    "Quel type de condo 600 000$ vous rapporte-t-il à Toronto ?",
    "52ff4a04da72f5173db31007f7a1ffa7"
  ],
  [
    "Dans la pièce « Arsenic and Old Lace », le poison est administré dans ce vin fruité",
    "5ea6b251be3bcf8991d51152ccac7316"
  ],
  [
    "Aller à l'église ne te rend pas plus chrétien que rester dans un garage ne fait de toi une voiture.",
    "3b114b3712aff0bb8f5b89ed826cd1fe"
  ],
  [
    "Allamistakeo) a eu un léger frisson, sans doute à cause du froid.",
    "fc6db97872b631f8beb7f64dad3b3759"
  ],
  [
    "Je me suis saoulé avec du whisky et des femmes",
    "7e2a63e433381bc00e315787a1cb6f32"
  ],
  [
    "Ou peut-être qu'Evers croit qu'il avait droit à une audience pré-licenciement de SSA-un processus dont nous ne sommes pas convaincus qu'il aurait apporté un avantage supplémentaire à Evers étant donné que SSA lui a fourni un préavis, lui a donné l'occasion d'expliquer sa version de l'altercation avec Brown, l'a rencontré avant son licenciement, puis lui a accordé le droit à une audience officielle en vertu de la loi sur les différends contractuels.",
    "e307207238192f162f9acc19b4a9ba0a"
  ],
  [
    "Le tutoriel n'est pas correct non plus, du moins pas là où il est.",
    "aaf5ee6ee35e99642b99c45fab157caf"
  ],
  [
    "2mro je ne viens pas au gymnase machan.",
    "e9d7269dcda27593fcd73d3f9812bb5c"
  ],
  [
    "Nous devons permettre à nos hôpitaux publics, à notre communauté et à nos centres de santé universitaires de fournir des soins de base abordables aux millions de familles de travailleurs qui n'ont pas d'assurance.",
    "0a1af03e3b310b67b64326e19c4dc96d"
  ],
  [
    "Apprenez à examiner les impressions et à copier des images.",
    "01beff2d516d41847a14af0805e99a88"
  ],
  [
    "HM Treasury, dirigé par le Chancelier de l'Échiquier, est responsable de l'élaboration et de la mise en œuvre de la politique des finances publiques et de la politique économique du gouvernement.",
    "507bb58b9bbf3e2e5cc492323c0f48bb"
  ],
  [
    "Mon mari reçoit toujours quelques hot dogs avec toutes les fixations et il adore vraiment.",
    "f5dbcc850ff953c16220e8d46d3fcf19"
  ],
  [
    "Car Alphonso était parti — pleurer ne le ramènerait pas.",
    "10e77e770d9970d0fa589be1a128c827"
  ],
  [
    "Elle a déjà sorti les poubelles ! ! !",
    "29ccbb2e384e207d6c429c75a307a025"
  ],
  [
    "Salon des femmes à Patna à partir du 6 octobre",
    "aa6726d907b1c759a72aa80a696fa63a"
  ],
  [
    "Batman utilise l'une de ces matraques, beaucoup plus grandes que celles utilisées par les chefs d'orchestre symphonique.",
    "41240456eccaa4a01f7d4d27a4a41295"
  ],
  [
    "Tu peux remercier tes étoiles chanceuses que tout ce que je souhaite ne se réalisera jamais.",
    "85cb2ee7e3987fb53872407d0d83393d"
  ],
  [
    "les broyeurs d'orgues, les exposants de singes et les baladeurs, ceux qui vendaient",
    "fbb06d3374313b01f23399c3c85e8b34"
  ],
  [
    "Tu es un sur un million, bébé",
    "a0ea23340ce18de48190be3a4f159561"
  ],
  [
    "Les plans de redécoupage adoptés par la législature de l'Arizona ont suscité la controverse dans chaque cycle de redécoupage depuis les années 1970, et plusieurs de ces plans ont été rejetés par un tribunal fédéral ou ont été refusés au précontrôle par le ministère de la Justice en vertu du Voting Rights Act de 1965.",
    "d52af3cb2393c4e76538baeb9af52910"
  ],
  [
    "J'ai fait de l'embonpoint presque toute ma vie.",
    "0a18261949ca2599741689af837f5acb"
  ],
  [
    "Joyeux Noël 2 u. Cher ami !",
    "02e0ae3974f0e85b7106ba60410b1023"
  ],
  [
    "Mes amis, cette voix qui appelle à l'aide pourrait être celle de votre propre voisin, de votre propre ami, de votre propre fils.",
    "bd176384be708d7596547a9dc3071b38"
  ],
  [
    "Identifiez les personnes vulnérables pour un suicide en grappe.",
    "9c1aa2224171be6f9c44e4e84346272d"
  ],
  [
    "Des enfants talentueux, dès l'âge de sept ans, sont envoyés dans des écoles spéciales de district pour un entraînement plus intensif, le premier pas d'une échelle dont l'apogée est l'équipe nationale de baseball.",
    "4602f25a8c9b9dfcb77ba18df7325dc1"
  ],
  [
    "Après avoir discuté de mes problèmes avec la vendeuse, elle a choisi trois soutiens-gorge dans un style que je n'avais jamais pensé essayer, et ils étaient parfaits !",
    "3ef9545079959bae898497352680c749"
  ],
  [
    "Puis elle a crié : Blanche-neige et rose-rouge, sortez ; l'ours ne vous fera aucun mal ; c'est une bonne créature honnête.",
    "8efedb9211b3e71b1990b1499bfb1872"
  ],
  [
    "C'est officiel, il n'y a pas de bons films.",
    "7fb218a095bfe712e14800033293d036"
  ],
  [
    "Les prix des maisons à Toronto continuent de grimper",
    "90b97041c999a290474abc75795581b4"
  ],
  [
    "Terme désignant les baies de blé entier qui ont été cuites à la vapeur, séchées et concassées ; on les trouve dans le taboulé",
    "311f5cdd70ee23f21460867a3723d2a3"
  ],
  [
    "Ma femme a dit qu'elle me quittait à cause de mon obsession pour « The Monkeys ».",
    "58bce65e1b5f4b27245208334d222f89"
  ],
  [
    "était là, je suis moi-même parmi les nombreux, mais, au grand dam des",
    "9150c5492122b70b7e47b8a1f16f086c"
  ],
  [
    "On va se glisser au paradis",
    "b6e39e5210a9da2f9163e063c026413f"
  ],
  [
    "La loi pertinente ici est le huitième amendement de la Constitution, qui interdit « les châtiments cruels et inhabituels ». Aujourd'hui, la Cour invoque cet amendement pour interdire une peine qu'elle ne qualifie pas elle-même d'inhabituelle et qui ne peut être qualifiée de telle manière plausible.",
    "a739240bce4432bb7940d67a0624cc9f"
  ],
  [
    "Ma famille avait l'habitude de prendre des vacances d'été chaque année dans un lieu de vacances populaire de mon État qui n'était qu'à quelques heures de route.",
    "f1a730dc855220c402a8336318321dc1"
  ],
  [
    "Je suis dans la région de Northwood !",
    "49b76e2a4b2a9e11a98867235b2e8bf9"
  ],
  [
    "Je sais que pour de nombreux Américains qui regardent en ce moment, l'état de notre économie est une préoccupation qui dépasse toutes les autres.",
    "2b277e538451d89034643fa520d1665e"
  ],
  [
    "Motivez-vous en interne.",
    "7afb66f819e0e0c0ba85e6fe905da94a"
  ],
  [
    "On pense que vers 1400 av. J.-C., les « Lapita Peoples », ainsi nommés d'après leur tradition potière, sont apparus dans l'archipel de Bismarck, au nord-ouest de la Mélanésie.",
    "4b07a1a96fe74fde90c309ef6f15d0a9"
  ],
  [
    "Très bonne expérience les deux fois où je suis venu ici.",
    "d22dde5269621a83d8440ce6012ff9a8"
  ],
  [
    "La plus grande des jeunes filles a frappé dans ses mains, et immédiatement une longue table a été étalée par des sprites invisibles avec des meringues et du poulet froid, et plusieurs sortes de délicieuses glaces.",
    "2797e1cf6fb5b3af6a14762c1202029f"
  ],
  [
    "Oh, non, non, non, tu vois, cette horloge est un peu rapide, euh, nous avons 17 minutes.",
    "cec6109cdda210ad2925f556657bde7c"
  ],
  [
    "Kalyan Singh appelle à une épreuve de force à l'UP",
    "5bd06a3a385aebcf7e5436e58968bcfc"
  ],
  [
    "Charlie et David Kaufman ont obtenu une nomination aux Oscars pour leur adaptation de « The Orchid Thief » dans ce film",
    "62ee1b9272cd54ae85ce199b5e918d0a"
  ],
  [
    "Me tenir dans l'allée de peinture du centre de bricolage me met toujours la larme à l'œil.",
    "5756f8430f5812a5a595fae6626fa89e"
  ],
  [
    "« Rien », a-t-il répondu, « en particulier ». Ils étaient plutôt légers,",
    "42161a5292059957dc9942ee66f04ffa"
  ],
  [
    "Je ne sais peut-être pas ce qu'est l'amour",
    "d012bc0fadc7dc6856618e2518a50f90"
  ],
  [
    "Le juge de district a estimé que le contrat dans cette affaire était ambigu, mais pas en raison de quoi que ce soit dans le contexte commercial.",
    "faabedb2adeed19304f7ee58717006a8"
  ],
  [
    "Si ce n'est pas le cas, avez-vous écrit que vous êtes censé payer « la moitié » ou une autre proportion ?",
    "9c8fe626cdfe9d03ed71a95c3df410fa"
  ],
  [
    "Je ne suis pas vraiment là non plus quoi:x",
    "02a013aeda6a760e7c665eb80c1d232c"
  ],
  [
    "Et je ne vais pas relâcher ma détermination à l'arrêter.",
    "3cc07f12ffdbf42fd2032317790a8223"
  ],
  [
    "Découvrez comment vous pouvez mener une vie normale avec un trouble bipolaire.",
    "3920f82095fb4dcf9cfe71518000da36"
  ],
  [
    "En raison de l'Empire britannique, l'influence britannique peut être observée dans la langue, la culture et les systèmes juridiques de bon nombre de ses anciennes colonies, notamment l'Australie, le Canada, l'Inde, l'Irlande, la Nouvelle-Zélande, le Pakistan, l'Afrique du Sud et les États-Unis.",
    "08b27fc62220fa61ab02cce7d74eafa2"
  ],
  [
    "Sans blague, j'ai payé 749$ pour une pièce qui s'est vendue partout ailleurs pour 975$.",
    "816bbb92ed2bbe34d418ed040bcd4779"
  ],
  [
    "Mais lors de notre passage vers les Indes orientales, nous avons été poussés par une violente tempête au nord-ouest de la Terre de Van Diemen.",
    "cbc6a5c45d780f8017949f2aa83f10d1"
  ],
  [
    "Oh, ne me remerciez pas, merci à l'abruti qui n'est jamais venu.",
    "72584bbb46aa824c90882867a5cfb3b9"
  ],
  [
    "5 restaurants de hamburgers qui ont besoin d'ouvrir un restaurant à Toronto",
    "4dc3b1225b75ce432bcecf7bcb1783d4"
  ],
  [
    "Cet isthme relie l'Amérique du Nord et l'Amérique du Sud",
    "52d6e9219b73c093ddb9142726a05806"
  ],
  [
    "Mais je regarde dans mon portefeuille et je me sens à nouveau bien.",
    "2c0d1e6e345dd703709cb8032b77841e"
  ],
  [
    "étaient crasseux et déchiquetés ; mais comme il venait, de temps en temps, au sein du fort",
    "abfc3c231316cd294fb1cf39fa76955b"
  ],
  [
    "J'ai entendu dire que tu as trouvé un homme bien et que tu l'as épousé",
    "11db8ea15bfb1f168d6d8f263a492306"
  ],
  [
    "GWH a commencé à chercher un successeur, et le demandeur Mark Eves était l'un des dix-neuf candidats.",
    "0edd540446ac3c542b4a91988dcda7bb"
  ],
  [
    "Exactement comme il se doit.",
    "99817dbcac8f1bc55bbee78ba71b5430"
  ],
  [
    "Trois frappes, et tu es éliminé. »",
    "e6d3bd2b0fa319a3df4596b300146563"
  ],
  [
    "Visitez MentalHealthAmerica.net.",
    "f2a34cbe60514c78592aacaaca4b52f7"
  ],
  [
    "Grâce au processus de transcription et de traduction, l'ADN code pour des séquences spécifiques d'acides aminés.",
    "e023c02f31e47fddb5139afd8ae9b433"
  ],
  [
    "C'est la première fois que je commande d'ici et j'aurais dû y aller avec du pepperoni mais je voulais essayer le Gourmet Chicken.",
    "4400ee5aa1d08ef42eac27d87eface63"
  ],
  [
    "Vous arrivez juste à temps, dit le Prince, car j'aurais dû me marier demain ; mais je n'aurai pas la princesse au long nez, et vous seul pouvez me sauver.",
    "b9ca0469787e18413774e68dab830dba"
  ],
  [
    "Comment aller dans un club de strip-tease l'aide-t-il mieux ?",
    "dcf7b622b49a4a9f7820e0439fe8ed5b"
  ],
  [
    "Uber suscite la colère pour la flambée des prix pendant le désordre de",
    "3f392a4590be333b0166f35d5bd58f1e"
  ],
  [
    "Cet ancien humoriste des « Ziegfeld follies » est mort en 1935 dans un accident d'avion en Alaska",
    "83b5992b97558eda9b777b98b56499eb"
  ],
  [
    "Je viens d'acheter du viagra Tesco.",
    "efc324ed2326dc609366c18a98e09ac2"
  ],
  [
    "« Chère petite Hirondelle, dit le Prince, tu me parles de merveilleux",
    "052e7fcf3ec9262266bc177294951a82"
  ],
  [
    "Tu ferais mieux, tu ferais mieux",
    "26c30d55f890dd450c7f07e8a2a54498"
  ],
  [
    "Deux précédents reflétant le souci de la proportionnalité des peines se rejoignent ici.",
    "ded388d196682808f54bb9c15181bf85"
  ],
  [
    "toujours bonjour, une fois que tu iras mieux, tu pourras parler davantage.",
    "ebfdca4e766f44e1b7ba28c2e4f568f9"
  ],
  [
    "elle m'a demandé si je pouvais être invitée au bal de promo, je parie qu'elle voulait bingjie pour lui demander d'y aller hahaha ! !",
    "fba5821f9d533eeddc4a472e7c1810ed"
  ],
  [
    "Au cours des 12 derniers mois, le monde a connu des changements presque bibliques.",
    "a3314452ac36a90d7668597ee87ed26c"
  ],
  [
    "Nettoyez, réparez et repassez vos vêtements avant votre entretien.",
    "577dd20eddce3dfa21628cfa3d3f0383"
  ],
  [
    "Elle parle de ses peines, d'une manière qui nous remplit de mélancolie, et nous dissout dans la tendresse, en même temps qu'elle fait preuve d'un génie qui commande toute notre admiration. » Une fois que Wollstonecraft est tombée enceinte, elles ont décidé de se marier pour que leur enfant soit légitime.",
    "4fe46d6fb943b47309166c65c2ac23dc"
  ],
  [
    "Une éducation de deuxième année leur donnerait trop de crédit !",
    "9d92a1f7440289f40d0d08ec835848a4"
  ],
  [
    "Touché de compassion, il se dit : J'ai très faim, mais je ne mourrai pas de faim avant d'avoir pris mon dîner ; si je donne mon petit déjeuner à cette pauvre créature, peut-être pourrais-je lui sauver la vie.",
    "2afd47b90df7c930e8e240a9911b9803"
  ],
  [
    "Evil Bitch : Ne la regarde pas, salaud de malade !",
    "e3b8eeb6bc367b33d7886432bfa63e0a"
  ],
  [
    "Les 5 meilleures nouvelles bibliothèques de Toronto",
    "7a88305355a3ba10ae0991403837cd15"
  ],
  [
    "Il s'appelait autrefois le golfe du Siam",
    "5240ae0a2f99d40747f3269758b1e8c1"
  ],
  [
    "Avez-vous entendu parler des Amérindiens qui ont bu 1 000 verres de thé ?",
    "f8d285cfc805984447814c83510a3760"
  ],
  [
    "Mais actuellement, il a jeté son",
    "666da9ae5796a29c51a2e9c2c5cff720"
  ],
  [
    "J'ai vraiment envie de dire ces trois petits mots",
    "6e22d548ff5947c88782fae3a1356dce"
  ],
  [
    "Les parties contestent quelles lois de l'État devraient s'appliquer, Mariasch soutenant que la loi du Massachusetts s'applique à sa réclamation et Gillette répondant que la loi du Delaware s'applique.",
    "5247b85a3d3e4810fd6f3033f6d004f0"
  ],
  [
    "Il y a une brève pause et puis il dit, « Vous allez devoir envoyer ça aux réparations. »... Je dis, « D'accord, et pouvez-vous me dire comment procéder ? » Il dit : « OH !",
    "5301afe4c21c30f6336c8695b109ecf3"
  ],
  [
    ". Je vais voir KAVALAN dans quelques minutes",
    "7f501346c414d149dc5313f1ca65ba17"
  ],
  [
    "Elle n'avait jamais touché d'allocations de chômage.",
    "20e82f752b5bbff8759c293a1f147009"
  ],
  [
    "Suivez les calories avec Calorie Counter Pro.",
    "958c3b97e5e82cf711612673b30c6c17"
  ],
  [
    "L'actuelle Première ministre est Theresa May, en poste depuis le 13 juillet 2016.",
    "08f33b2d2eddb29fd902c4f03194461f"
  ],
  [
    "Le parmesan de veau est très bon tout comme le parrain (3 types de veau).",
    "da3c8232a9996478c0f8f92b15c5ee91"
  ],
  [
    "Que la coque soit d'or fin, les mâts d'argent, les voiles de brocart ; que l'équipage soit composé de douze jeunes hommes d'apparence noble, habillés comme des rois.",
    "66b0e02bb9ed1484e394d0ddafe94cc1"
  ],
  [
    "Ok, super, tu veux le faire ensemble ?",
    "86f91333fd75cbddc7e8aea74467b4a6"
  ],
  [
    "Nagi prend les rênes en tant que doyen IGP",
    "b7b833abc40bff9d2f1ad78e6ccb87ed"
  ],
  [
    "sur cette grande île méditerranéenne est un délice depuis des siècles",
    "949726d92a1edcbbdfbdb034211dd322"
  ],
  [
    "Comment faire rire une porte ?",
    "efc10ac70c8da9696ce6c9adbd077da1"
  ],
  [
    "Puis elle l'a essayé d'une autre façon.",
    "c39709aa474c8fe1f9d68356d8b5fb40"
  ],
  [
    "En octobre 2003, de retour aux États-Unis, Mazon a ouvert un compte bancaire où il a tenté sans succès de déposer le million de dollars.",
    "46811db396868a21f5eb9de989b87927"
  ],
  [
    "Regardez devant vous et il y avait un coin qui contenait des étagères de rangement en fil métallique.",
    "4e4255745a57a1145510af318179d127"
  ],
  [
    "Sur les tables de cuisine de tout le pays, on s'inquiète de notre avenir économique.",
    "8b298470a674dc046ce86d59f2472d5a"
  ],
  [
    "Soyez à l'affût des signes d'obsessions.",
    "83ace8c71454e750b93ba6599a7c782a"
  ],
  [
    "Au Maroc, les citrons sont conservés dans des bocaux ou des barils de sel.",
    "8de0c587bdefce122fe590af916493f3"
  ],
  [
    "Dommage car il y a des rumeurs au bureau qui disent qu'ils peuvent essayer de louer la place pour un « happy hour » ici un jour après le travail.",
    "2d9a6489b72958f88878fa145e63156e"
  ],
  [
    "Quand il les a tous vus si beaux et si gays, il les a embrassés tendrement, mais a donné plus de baisers à Miranda que l'un ou l'autre des autres.",
    "6856e06a0011f62b385d8acb20de9838"
  ],
  [
    "Oh mon Dieu, chéri, je suis vraiment désolée !",
    "4e83ad334a25e2bce3edfe36c78fc237"
  ],
  [
    "La rencontre sur les mines se termine brusquement",
    "7812d92b4ce853972641564d0d90b035"
  ],
  [
    "Un succès récent à la Florida State Fair a été cette viande sucrée, croustillante et aromatisée au hickory trempée dans du chocolat",
    "1915206b3485dcc7d81c731fd1cc536c"
  ],
  [
    "Un voleur de voiture qui ne sait pas conduire",
    "11b9d219e868bb2cce047ea87a11466b"
  ],
  [
    "les deux voyageurs, qui l'ont pincé noir et bleu sans but.",
    "cd1c462533f39cb8883457b86d31d0d6"
  ],
  [
    "Expression, stimulation, sens sacré de moi-même.",
    "847dbd2fa5741dffe5df22548a3fe487"
  ],
  [
    "Plutôt que d'aborder directement cette preuve, les plaignants soutiennent que le paiement horaire des heures supplémentaires de la Ville aux autres employés salariés rend ces employés, ainsi que les plaignants, exemptés en vertu de la Loi et ont droit à des heures supplémentaires horaires.",
    "1d448e44d66778127d661e97d85a37ba"
  ],
  [
    "Ou les joueurs sont-ils considérés comme des pros uniquement tant qu'ils évoluent dans les ligues professionnelles ?",
    "bb14065d50bf4e794246430ec1a21584"
  ],
  [
    "Pour maintenir la compétitivité de l'Amérique, il faut d'abord maintenir la croissance économique",
    "021cb6590fe5d0082a85be70ccb5255f"
  ],
  [
    "Utilisez la même chose que la méthode du mode survie.",
    "54bc53a2a8ea91132b879d5ae90ca121"
  ],
  [
    "En Inde, il s'appelait aussi Bapu, terme qu'il préférait (gujarati : affection pour père, papa), et Gandhi ji, et est connu comme le Père de la Nation.",
    "71c8fd24b1ab17c28a3fd0969a58dff7"
  ],
  [
    "Pour les apéritifs, nous avons commandé les enchiladas au fromage de chèvre, qui avaient une belle saveur fumée et la garniture aux herbes et à la mangue réunissaient les saveurs sucrées et fumées.",
    "eb8e0ae80647c5d7f3e071009d89d55b"
  ],
  [
    "Il tenait son épée tirée dans sa main, pour se défendre si je devais me détacher ; elle mesurait près de trois pouces de long, et la poignée était en or, enrichie de diamants.",
    "a424861099c411c476c92b91078201ae"
  ],
  [
    "Je n'ai plus le pire costume !",
    "c5348bc55c5d1404baed6898d4a9e561"
  ],
  [
    "Un nouveau SRV bénéficiera à 2 ; 80 000 employés de l'UAP",
    "b19b1638fe0c0c4a58343da5e0305645"
  ],
  [
    "Ce roman de Dickens de 1850 est considéré comme son « autobiographie voilée »",
    "b56f3502c6ad9f5492b04ce9c100dfeb"
  ],
  [
    "Ma femme a rompu avec moi récemment parce que je suis un joueur compulsif.",
    "45baca417f09ccecdc1df500d6965084"
  ],
  [
    "la porte du boulanger quand le boulanger ne cherchait pas et a essayé de se garder",
    "5462f5024a2e68eff9574d862051e84f"
  ],
  [
    "Le monde tourne autour de nous",
    "d57058efaf00d8305ad3b4a1763dd2f7"
  ],
  [
    "Dans cette affaire, la Cour suprême a estimé que la NSPA n'avait pas été violée par le transport interétatique d'enregistrements phonographiques « contrefaits » lorsque ni les enregistrements eux-mêmes, ni aucun autre bien corporel, n'avaient été eux-mêmes volés ou convertis, mais qu'ils « incarnaient des interprétations de compositions musicales » que Dowling n'avait pas le droit de distribuer. » Id.",
    "c9f17833bb0004abc827393003a0f498"
  ],
  [
    "Après quelques secondes, une silhouette noire ressemblant à de la brume sort de l'enceinte et plane au-dessus de mon lit.",
    "f53d9cd2eb3cbf395737b9b40bbbf247"
  ],
  [
    "Parce que le seul plat à emporter viable est une feuille de travail après 3 heures assis à côté de quelqu'un légèrement irritant (que je pense que d'autres s'épuiseraient et crieraient après 5 minutes donc oui)",
    "c3db46175038891b2d33e5d204215139"
  ],
  [
    "Les États-Unis et leurs alliés sont déterminés : nous refusons de vivre dans l'ombre de ce danger ultime.",
    "1e948f0cc6d6e72b06fe54f01ad4e155"
  ],
  [
    "Visitez le site Web de l'école qui vous intéresse et voyez quand et où elle organise des entretiens.",
    "477441a264f1e70c74fcc0eff6fc7b83"
  ],
  [
    "L'Océanie a été explorée pour la première fois par les Européens à partir du XVIe siècle.",
    "9438223d8bb3c5d5d8dacc4e93073586"
  ],
  [
    "Il y avait une tonne de mères qui venaient vendre des jeux et je ne le savais pas, mais ça prend du temps !",
    "dfbf03375e11a73c2e0411ae2965e87c"
  ],
  [
    "Et après la naissance du bébé, ils sont parfaits pour voler des melons à l'étalage.",
    "bf9c2d9b31ba11437ce5497bb31e361e"
  ],
  [
    "10 signes que vous avez grandi dans les plages",
    "1ae8f3a28f6fb0eb523bace1d8d221c1"
  ],
  [
    "Une étude des États-Unis de Californie a révélé qu'écouter trop de notes dans les sonates de ce type augmentait les scores de QI de 8 à 9 points",
    "7cc0167f66362bccf83e0339d7679709"
  ],
  [
    "Pourquoi les plongeurs tombent à reculons des bateaux ?",
    "2bbd5aaebd03803769ce8c4547d20a73"
  ],
  [
    "longtemps, et comme William ne s'est pas réveillé, John l'a appelé et l'a dit",
    "9f85ada1158099eb9110a95b49aeebfb"
  ],
  [
    "Smiley, le principal précédent sur la signification de « l'Assemblée législative » dans la clause électorale, a réaffirmé la définition annoncée dans Hawke.",
    "7e913a63a963542a00e297e6b84c4c12"
  ],
  [
    "Le lendemain, j'étais dans un nouvel appartement et j'ai reçu une ordonnance de protection.",
    "600c9f2f654d74c5b5dd6446905e78f7"
  ],
  [
    "Haha on fait du lèche-vitrines ! ! !",
    "3b09aae3ec27137a4f9c50b0f5aad4bd"
  ],
  [
    "Bien entendu, en ce moment même, Al-Qaïda et ses affiliés continuent de planifier des attaques contre nous.",
    "3f407ee452c0558ef2c62d4e4c4d9cc5"
  ],
  [
    "Demandez-vous comment vos pensées vous font ressentir.",
    "049065e96c84b391ce46cb0c67f55dc3"
  ],
  [
    "En 1793, le gouvernement britannique avait commencé une répression contre les radicaux, suspendant les libertés civiles, imposant une censure drastique, et jugeant pour trahison toute personne soupçonnée de sympathie pour la révolution, ce qui conduisit Wollstonecraft à craindre qu'elle ne soit emprisonnée si elle revenait.",
    "bc9d5b61e5ed7576d252dad54bdc3007"
  ],
  [
    "L'hôte est génial et vous pouvez gagner un onglet de 20 ou 10.",
    "8ada08f5a6822943217ee5e4913cdc4f"
  ],
  [
    "Les gens sont tellement susceptibles en ces occasions, a déclaré Sa Majesté.",
    "5aa99df636d5ad20b0ebcd06059d14c9"
  ],
  [
    "Mais maintenant je sais que tu penses qu'être éveillé est un élément important de l'amitié !",
    "7a4c78bd9e4414497e95385c1e32ad4b"
  ],
  [
    "Entraînez-vous pour 10$ par mois dans ce tout nouveau gymnase",
    "2659ca15749e3c4364684d01b99ecc9f"
  ],
  [
    "Ponce De Leon était gouverneur de Porto Rico et Hernando De Soto était gouverneur de cette plus grande île des Caraïbes",
    "349c6413aa4d2be471b5b8499ee3cc9b"
  ],
  [
    "Est-ce que tu viens de me lancer du chlorure de sodium ?",
    "004f6fb4694a3a4c727f708de8267300"
  ],
  [
    "Singulièrement peu d'anxiété, même si Ned était presque distrait.",
    "e881b60996a8b987a9fbfdcb0b12767a"
  ],
  [
    "Il murmure des chansons à ma fenêtre",
    "e21839d277be387ceca15b8059714cc5"
  ],
  [
    "La raison de cette omission est, nous le soupçonnons, que la participation de la victime à la poursuite n'a aucun rapport avec la culpabilité de l'accusé ou la nature ou l'étendue de sa peine.",
    "9ab0cff0acb1ce0323cc42ef622eaeb3"
  ],
  [
    "Ne gâche pas ça, sérieusement, cette chose a plus de valeur que ta vie, et si tu la menaces, nous mettrons fin à la tienne... mon ami.",
    "5fc17e8eafc94562acab518e47f2e4fd"
  ],
  [
    "Je pars pour la journée.",
    "894bf5eb1dafd0b7f4f02077c376b320"
  ],
  [
    "Parmi les 55 principaux responsables de l'ancien régime, nous en avons capturé ou tué 45.",
    "448ccd69b4169c0d37f3616bc623a00a"
  ],
  [
    "Utilisez le phénix de Paul et spammez qcf+2.",
    "79624855339f4da6afd5021febb3e6f8"
  ],
  [
    "En 1973, Heisenberg a donné une conférence à l'Université Harvard sur le développement historique des concepts de la théorie quantique.",
    "18b04b5b9722d699ac191552761834c3"
  ],
  [
    "Cela m'a fait croire à tort que la nourriture était comestible.",
    "48c9ed84f27d0e2377af4aa68b80fe66"
  ],
  [
    "Dès qu'il est monté au sommet, il a pris la troisième pomme dorée sur les genoux de la princesse, puis a fait demi-tour et est redescendu, et a disparu de leur vue avant que quelqu'un ne puisse lui dire un mot.",
    "4673b7aac7b017647e2921ebe02c791a"
  ],
  [
    "Tu sais quoi, je peux rester, je vais rester.",
    "0e87cdf4c71bb1fedbdd30fcd96116f1"
  ],
  [
    "Boil bars fait la course pour conquérir la scène des restaurants de Toronto",
    "3b9f407914e45b52dc68c0bfae0435b6"
  ],
  [
    "Pour faire du shopping chic et de superbes plages, visitez Mykonos, une île de ce pays",
    "04fbc99c70cc1a6e0b65fdd051c2b8f7"
  ],
  [
    "Quand Dieu nous parle, nous sommes schizophrènes.",
    "3830e8211c8269b7650006ed7c92c259"
  ],
  [
    "avec d'autres circonstances corporelles—'",
    "2d50d0336f80d88e2d5ae657030635c3"
  ],
  [
    "Je sais que tu n'essaies jamais, ma fille",
    "62e04e845f209c1c261b860c5df111fe"
  ],
  [
    "La Cour soutient également sa règle de calendrier en disant que l'entreprise dont la demande est rejetée a besoin de temps pour examiner attentivement s'il y a lieu de demander un réexamen.",
    "d05b99446084c39ff1816a671aca276c"
  ],
  [
    "Alors nous passons ce truc à quatre, et nous partageons nos snacks et cokes, mais je ne le ressens toujours pas vraiment.",
    "c179780a68881aa6449e57c44815e4fb"
  ],
  [
    "Hahaha la prochaine fois que tu joueras sur un vieux téléphone Nokia !",
    "0e6242ac3f7aec04022c721144b6ac1b"
  ],
  [
    "Et aujourd'hui, dans un monde en mutation rapide, le leadership américain est indispensable.",
    "a832792311dd6802b54ec2782376ab84"
  ],
  [
    "« Entrez ici les étapes à suivre pour décrire votre méthode en détail.",
    "8dfd174af10e30fc4a4e85dd760edab1"
  ],
  [
    "undefined 90 av. J.-C.), élève d'Aristarque de Samothrace qui a créé une école sur l'île grecque de Rhodes.",
    "723c5f741d253dfbce563ef9e767b7e5"
  ],
  [
    "Ils ont remplacé les frites par une salade grecque sans aucune question ni supplément.",
    "6e34a730e1826357833cd5b7e85bd5ef"
  ],
  [
    "Lady Rosalind est venue balayer vers le bas, le sourire sur son gentil visage.",
    "bb2a091ab3d17e6bd9f78b4cbd1e68a9"
  ],
  [
    "Très bien, maintenant tu ne le sauras jamais.",
    "0e52261ea3ca7460f6507ada00cdacbb"
  ],
  [
    "La fermeture de la rue Richmond entraîne un enfer de circulation à Toronto",
    "ad044891d0fb4a5a9b5a3c78eaf37d7d"
  ],
  [
    "Ce membre des Monty Python né le 5 mai et réalisateur de voyages de la BBC est un commando de l'Ordre de l'Empire britannique",
    "71fb08c3287216e65830f73bb923882a"
  ],
  [
    "Quelle est la pire chose que ta femme puisse dire pendant qu'elle fait l'amour ?",
    "2f10470b389e38cf006bd14b8f33b0e5"
  ],
  [
    "Siméon le Pharisien, le dixième jour du mois Thammuz, dans l'année",
    "a063e7fa87111cae7bfc413a53d1fe40"
  ],
  [
    "J'ai froid sur la dinde froide, je déteste les poulets",
    "9cffe198599e417f0245a13b9fc2f770"
  ],
  [
    "Notre conclusion ci-dessous selon laquelle les plaignants n'ont pas satisfait aux exigences de la capacité prudentielle élimine la nécessité de se prononcer définitivement sur la question de la capacité constitutionnelle.",
    "e815895fd09b23e196120f4991762334"
  ],
  [
    "Je m'attendrais à ce qu'il fasse preuve d'empathie.",
    "e21f9c96b607274622259ac8e3cebeb1"
  ],
  [
    "Approuvons le veto de rubrique.",
    "fe48cdf04c49aba574b0774f164fa910"
  ],
  [
    "Placez des torches pour régler le niveau d'enchantement.",
    "fd978d93c78a73a5d17f59c374e91427"
  ],
  [
    "Fugitive Pieces a été imprimé par Ridge of Newark, qui contenait des poèmes écrits quand Byron n'avait que 17 ans.",
    "27e069a5047fa2095a08201196bf6cd4"
  ],
  [
    "Les prix sont également assez raisonnables.",
    "7d19dd9409212662ef81ffd7d3a98a23"
  ],
  [
    "Néanmoins, il ne cesse de me persécuter et de tuer mes sujets.",
    "756da2cd71b5adf40d26ca997fb9bff6"
  ],
  [
    "Alors, pourquoi Erica vient-elle nous rendre visite ?",
    "860e4597ed955cf53cfa3a8b91cdb1a3"
  ],
  [
    "Satish Sharma, officiel du DDCA, est mort",
    "cb17ffad6891ab47b9d087dfdf3ea495"
  ],
  [
    "La phrase latine de 3 mots criée par John Wilkes Booth alors qu'il faisait sa fuite",
    "1ccbc804ff53f1b1ec4e47fdbc669057"
  ],
  [
    "Docteur Docteur, je continue de penser que je suis un chat. » « Oh vraiment, depuis combien de temps tu te sens comme ça ? » Depuis que je suis chaton.",
    "4d186170191c6092c8426f21ca79fb83"
  ],
  [
    "Messieurs Gliddon et Buckingham, il s'est adressé à eux, en capitale",
    "dafc66af37bb7e7ab5203a3d625b62be"
  ],
  [
    "Je veux revenir au bon vieux temps",
    "589012922c4070b047afea25ed94f35b"
  ],
  [
    "Enfin, cette peine obligatoire ne tient pas compte de la possibilité de réhabilitation même lorsque les circonstances le suggèrent le plus.",
    "6accf2cadf696b4818ddf9178d183108"
  ],
  [
    "Bref, j'ai pris quelques photos de téléphone portable parce que j'étais sûre que personne ne me croirait quand je leur en ai parlé.",
    "7e3a151d1b95e48386edf045a652e445"
  ],
  [
    "Ok, je ne peux pas laisser ma chère trop s'ennuyer..",
    "9083da2d52bd66b573d6666dfa44d1de"
  ],
  [
    "En tant que président, j'ai la responsabilité constitutionnelle de désigner des hommes et des femmes qui comprennent le rôle des tribunaux dans notre démocratie et qui sont bien qualifiés pour siéger au sein de la magistrature - et je l'ai fait.",
    "823a86d893f1f4e1f3c8b6c219fb32c8"
  ],
  [
    "Réduisez vos paramètres de jeu.",
    "5a84f11ac959648d31d06d3b5b40e180"
  ],
  [
    "* 4) Ciblage des transcrits sautés d'exon : Si le problème du gène réside dans une post-transcription d'épissage aberrante, l'ARNsi peut être conçu pour cibler l'interface exon-exon non naturelle résultant d'un tel épissage alternatif.",
    "27d84e1555aa9e79610d0c3d76a0cf25"
  ],
  [
    "Des attitudes drôles et géniales... Saxon a de la chance d'avoir ces deux-là à bord avec eux, et tous ceux qui s'envolent aussi !",
    "7dae24a415ec8207cf02e8cb97014666"
  ],
  [
    "Très contente de l'avoir trouvé, elle a couru et lui a caressé la tête, mais, à son horreur, il n'a pas bougé ni ouvert les yeux.",
    "3834c5d40732375c39da04e7ba957e23"
  ],
  [
    "Alors, euh, est-ce que tu as des vêtements de Matt Lauer ici ?",
    "26cc52b6caae81eeacf62f18b6d9cff9"
  ],
  [
    "Les 10 meilleurs nouveaux restaurants ouverts à Toronto en août",
    "5487fab8f3b92bbbcf472cac6321f667"
  ],
  [
    "L'université de cet État a été la championne appropriée de 1999-2000 de la Big Sky Conference",
    "586c41e17a44b3f7e2393df80005dc85"
  ],
  [
    "J'ai acheté un sapin de Noël aujourd'hui.",
    "c4794d583d13415aa5c435fa22ab67d9"
  ],
  [
    "ou guêtres. —Ils avaient tous la tête légèrement chauve, d'où la droite",
    "ad09acab7d5d34a91488fd911de5b9f7"
  ],
  [
    "Mais cette fois, la douleur ne guérira pas.",
    "2dc2655bc154a638ef241ed94255c906"
  ],
  [
    "Mais pour justifier un jugement sommaire, il appartenait à Allstate d'expliquer les raisons de ce retard.",
    "6bc75fe2aa651acac781af4f70664608"
  ],
  [
    "Je suis à peu près au travail ou je dors ces derniers temps, donc peu m'importe si c'est un peu bruyant dans mon salon.",
    "d66806d61c1c0bb16ebeafec6fef16f5"
  ],
  [
    "Tellement fatigué ? demain quand tu auras fini ton cours, passe-moi un coup de fil ok je t'aime bonne nuit au revoir",
    "4b4d8cc7235a9e885a1005f039d2efa4"
  ],
  [
    "Dans notre chagrin, nous avons trouvé la grâce de continuer.",
    "e949f82fe15edc358a517b4db3f859eb"
  ],
  [
    "Évacuez votre vessie et vos intestins avant de commencer la méditation en marchant.",
    "64dfde92aff25a2d14514e2a7b971066"
  ],
  [
    "À cet égard, l'évolution dirigée a été utilisée sur la γ-humulène synthase, une enzyme qui crée plus de 50 sesquiterpènes différents, pour créer des enzymes qui synthétisent sélectivement des produits individuels.",
    "e204ba7ba55a43df82353c0da311dbe1"
  ],
  [
    "Des pizzas trop chères qui manquent de quelque chose d'intéressant.",
    "0b604431eea177c011c0b097652c3ac5"
  ],
  [
    "La reine et la princesse étaient prêtes à partir avec le roi quand elles ont vu, s'avançant vers eux du bout de la longue galerie, deux grands basiliques, traînant après eux une boîte très mal faite ; derrière eux se trouvait une grande vieille femme, dont la laideur était encore plus surprenante que son extrême âge.",
    "9f1c4aaec02a0d15dc832f2f6828557d"
  ],
  [
    "Ravie de vous revoir Dr Green.",
    "64d042dc7520578455dd8d6924f6ea1e"
  ],
  [
    "Les 5 meilleurs événements gratuits à Toronto : du 4 au 10 mai 2015",
    "a3ea23b1cbafde8de9d2a566613b59d1"
  ],
  [
    "C'est une « prise » de football de bas niveau faite près du sol par un joueur qui court",
    "25a40c19ec93d573a70092f5609847ec"
  ],
  [
    "Ils n'en trouveront jamais un qui ait brûlé aussi fort que le premier.",
    "889e199d008e79721fff803c9f9cced8"
  ],
  [
    "Je ne suis pas prêt à dire combien de temps a duré ma sieste.",
    "70bdff235c24ba0bc2e169010f05272d"
  ],
  [
    "La seule bonne chose, c'est que je suis enfermé ici avec toi, oui",
    "365218e5cd222c98bc5e13f19e593793"
  ],
  [
    "Cela donne à penser que la détermination du Sénat quant à ce qui constitue une session mérite le plus grand respect.",
    "cab50e3cd6fb0ff67e7910351c7cabac"
  ],
  [
    "Je suis d'accord avec ce premier paragraphe.",
    "e92b08163afe0bfb64c364030e43207f"
  ],
  [
    "Hahaha Ya sera à la maison ah ma.",
    "834b78c4a509522c6d998ea82076959f"
  ],
  [
    "L'ennemi de notre temps est l'inaction.",
    "990ab6f42d02bd0a6ecd378bae54e81a"
  ],
  [
    "Les glandes tombent de Felboars, Vilewing Chimaera, Felfire Diemetradon et de plusieurs autres créatures dans la même zone.",
    "7f8bb561bed4c4cad1728886fc8ea6bd"
  ],
  [
    "Les amis de Byron ont recueilli la somme de 1 000 livres pour commander une statue de l'écrivain ; Thorvaldsen a proposé de la sculpter pour ce montant.",
    "9bb9710bbfbfcc3732ec1ded6e6a9200"
  ],
  [
    "De plus, ils ont toujours ces vieux documentaires de surf qui passent sur l'un des téléviseurs - je ne sais pas pourquoi exactement, mais j'adore ça.",
    "a7b11a3da4b40fd4aff73b7aa9d99770"
  ],
  [
    "Je pensais qu'ils étaient sûrs de l'avoir apporté !",
    "c5611fc7d0870abcc25d45b8ed1ec75f"
  ],
  [
    "Tu peux m'apporter une bouteille d'eau ?",
    "bcbb703ae1aa41cd6a5bb784cc1a3c91"
  ],
  [
    "La satisfaction client de la TTC en plongée",
    "1b8100a8251904767c22523fe6e88f3e"
  ],
  [
    "Lors de la convention nationale démocrate de juillet 1988, ce gouverneur du Massachusetts a été nommé président.",
    "75e0247f5724ee4754f8ac72194a30f1"
  ],
  [
    "Je ne sais pas pourquoi les gens veulent des iPhones blancs... Tout le monde sait que les noirs courent plus vite que les blancs.",
    "a5b0847b0b74666a076863778c16d96c"
  ],
  [
    "ressemblant à celle de Mop Ollamoor, si exactement, qu'il semblait impossible",
    "9ff3323fecc444985a51c37b85e590a0"
  ],
  [
    "Tu vas sortir avec moi ?",
    "2f881db90bb3c175d7b4237cc2562e55"
  ],
  [
    "L'initiative, inscrite dans l'article de la Constitution de l'Arizona concernant le « Département législatif » et la section définissant « l'autorité législative » de l'État, réserve au peuple « le pouvoir de proposer des lois et des amendements à la constitution ». L'Art.",
    "62b35be5aca006d8b6b7dea9c495cfc5"
  ],
  [
    "Voici une bonne façon de voir les choses : à chaque tour, vous avez un nombre limité de tirs, comment pouvez-vous les utiliser à chaque tour pour infliger autant de dégâts efficaces que possible ?",
    "51790b3c99303b8ba6711bf44e87cdad"
  ],
  [
    "J'AI DIT BONJOUR À TANT DE NSMEN LOL HAHAHA",
    "bf2fb8c566dc43b312d40787a33d9cae"
  ],
  [
    "Nous avons besoin d'une amélioration à long terme de notre situation économique.",
    "09f96bc443338a8073496359cd6fd2da"
  ],
  [
    "Prenez les élytres dans le cadre de l'article.",
    "8e0e0e34da23673655038a58db94fa60"
  ],
  [
    "Le titre a été changé pour The Englishman entre 1862 et 1865, avant de revenir à The Atlas.",
    "36eb1602a16b485e450b4ff59ad95697"
  ],
  [
    "*Clause de non-responsabilité* Je joue au Disc Golf et je suis membre de quelques organisations et groupes de Disc Golf qui aident à promouvoir le sport au niveau local, national et mondial... Je voulais juste vous en débarrasser pour que vous connaissiez mon point de vue",
    "2fa9659b215ff4e8f7a081c294e2cf9d"
  ],
  [
    "Et moi, dit le plus jeune, j'aurai mon jupon habituel ; mais ensuite, pour faire amende honorable, je mettrai mon manteau à fleurs d'or, et mon ventre en diamant, qui est loin d'être le plus ordinaire au monde.",
    "5d3acb78e2f3e6f44df2ffb25e24e3b5"
  ],
  [
    "Hey-hey-hey-ho-ho, j'ai eu celui-là.",
    "cd4b14a6d78f1a72f72cfa3a5bc7ccd2"
  ],
  [
    "Des magasins de Toronto seront démolis pour faire place à un condo",
    "b15ff9e263ce7b4a98604e5eac9a949d"
  ],
  [
    "« L épaule d Athos, le baldric de Porthos, et le mouchoir d Aramis »",
    "250de5015864e51e4d699b7cfcbdc9ae"
  ],
  [
    "On ne se rend jamais compte de ce que l'on a jusqu'à ce que Le papier toilette en est un bon exemple.",
    "a9d04f30cfe4faca4d4f656780ecd1fd"
  ],
  [
    "moral ; et, ce qui est plus important, les critiques ont découvert",
    "965108d9d9d078ee9340201e9d409e58"
  ],
  [
    "Une fois que TPC a reçu l'ordinateur, Raso a demandé à Bruno d'aider TPC à démarrer le logiciel MMCS.",
    "ff64bbe0ba6863823c77f1f041b53451"
  ],
  [
    "Internet est en effet une invention américaine, mais le World Wide Web, HTTP et HTML ont tous été inventés par [Tim Berners Lee] (un Britannique.",
    "147c8647b7808651455e343b7c4286d9"
  ],
  [
    "Je trouve plus vite une que toutes les filles de notre groupe attachées liao.",
    "12da6cca533c536e053c1e5b2c87767c"
  ],
  [
    "Je ne resterai pas là, alors que le danger se rapproche de plus en plus.",
    "d5caaf6dfea95f9debceb925bc134686"
  ],
  [
    "Prenez des habitudes bien rangées, nettoyez au fur et à mesure dans les différentes pièces de votre maison.",
    "d365c34d0968d3e6c2b9d8c5f47fe960"
  ],
  [
    "Les premiers résultats sont ensuite identifiés et leur identité élucidée par des techniques de séquençage.",
    "65da9e4f753069587c97f6a87263df45"
  ],
  [
    "Les deux stations avaient annoncé Ludacris, Foster the People et Iggy Azalea comme têtes d'affiche.",
    "9982bd8c33414cb9a7760e5621a0b236"
  ],
  [
    "Miranda s'arrêta peu de temps avec étonnement devant cette vue inattendue, et regardait dans toutes les directions le berger de ce troupeau surprenant, quand les beaux moutons sont venus bondir vers elle.",
    "edb51a2626a9f6de4394bd4d2c1bc5ec"
  ],
  [
    "Est-ce que ça compte pour elle quelque chose de nouveau ?",
    "2645adc1dfe06861da8c794c5fbe988c"
  ],
  [
    "Toronto se dote d'un nouveau sanctuaire pour les laits frappés",
    "4ee4bb2a9767aaa069e1f25c2473504a"
  ],
  [
    "... ça, comme Paricutin au Mexique",
    "76605eef721e492f6633b315a8631a7f"
  ],
  [
    "Ne jugez pas un livre en fonction de son film.",
    "2c90ca47b195c5dca5413ef2d3705d61"
  ],
  [
    "En bas, le Géant courut dans une grande joie et sortit dans le jardin.",
    "eff63ecb9789d016444bf0e0d0f096db"
  ],
  [
    "Je t'ai tellement mal fait ",
    "3d340ccfe706e5b7c3c88130f93a35e6"
  ],
  [
    "Socialisez avec des filles intelligentes.",
    "c9a9d5747923452e566247a55314767e"
  ],
  [
    "Flash info !",
    "28c7f935c604cfbfc910d2330eb7f0a3"
  ],
  [
    "Ma copine, yo, elle serait furieuse si elle était au courant de cette visite...",
    "0373d8ceeb1dc560a8757dd50ee5e581"
  ],
  [
    "Laissez une ouverture pour reprendre la conversation à un autre moment.",
    "01df37316ddd7bc312856058706cabd9"
  ],
  [
    "Et nous sommes tous les deux de retour sur la ligne de départ",
    "1b0b663ed512fceebc23e3311f3e9fd2"
  ],
  [
    "Regardez la femme à qui vous parlez ou que vous écoutez aussi longtemps que vous parlez.",
    "c5e33333293daa685d5c8f3f808e6043"
  ],
  [
    "« Wish You Were Here » de ce groupe de rock était dédié au fondateur Syd Barrett",
    "c3331f76958dd6f00d5801b3b882a86a"
  ],
  [
    "C'était un risque juste pour une maîtresse qui était hôtesse sur la côte ouest",
    "dc017df185558ed03d965473868c12d5"
  ],
  [
    "Bonjour, opossums ! En 2006, elle a (?) le visage figurait sur les timbres australiens en tant que « légende australienne » ;",
    "5559a5842597dfc550c3e13545d2641b"
  ],
  [
    "Si vous êtes vraiment intelligent, vous ne confondrez pas ces 2 mots, signifiant un gars vraiment intelligent et une classification au-dessus des espèces",
    "1c3e810a12b49a865d9cf7c1dc80d01e"
  ],
  [
    "J'ai vu que tu étais parti avec quelqu'un de nouveau",
    "8df4b00e6522d236b8b6c9145e951516"
  ],
  [
    "J'ai trouvé un vieux album de fin d'année, retourné à la page",
    "8baab89246cdfe6e5fd02922675aa141"
  ],
  [
    "Vous avez essayé de lire son langage corporel pour voir s'il vous aimait ; maintenant il est temps d'étudier votre propre langage corporel pour voir si vous lui envoyez les bons signes.",
    "42f61012f64758242cf67c55a90a472e"
  ],
  [
    "Un peu de flirt tout au long de la relation permettra aux choses de bien se passer.",
    "c29caed334aef14d5b6b8d1339af86ab"
  ],
  [
    "Tu peux toujours aimer ton homme et être un chien viril",
    "01c328ba90d257ce192587a1a298b884"
  ],
  [
    "Ils courent sous nos pieds",
    "e898f40536e75ae59fef5c455eb5f458"
  ],
  [
    "Vous réalisez peut-être que ce n'est pas votre partenaire qui vous rend malheureux, mais plutôt votre travail ou votre alimentation.",
    "268070ed433f82703a042c4193692d98"
  ],
  [
    "Mais avec de la patience et de la pratique, votre cheval devrait comprendre la commande.",
    "835b13dd21b7d7cac3d7292882b0584b"
  ],
  [
    "Pour tous ceux qui ont donné jusqu'à leur mort",
    "4c57c2f2812da2f80bd74da6e8dc10e5"
  ],
  [
    "Parce qu'il ne peut plus prendre ce qu'il y a dans sa tasse",
    "2ac2c336cadac4448365119f9ea6354b"
  ],
  [
    "Et je ferai ces choses sexy pour toi",
    "1dd317207d27b4156e1da35e1f06951e"
  ],
  [
    "J'aime ça, j'aime ça, j'aime ça",
    "379b7c39bb99c133d1f1cb23b0b5d8e4"
  ]
]