[
  [
    "Le prince Alphonso, le troisième fils, était rond, gros, de bonne humeur et courageux comme un lion.",
    "4948741cee4b2505ac02e85fa9c2f91e"
  ],
  [
    "C'était une blague évidente, et je n'y ai pas pensé.",
    "0d2a948b6606aee190251105e23c11d9"
  ],
  [
    "Aujourd'hui au Danemark : Tennis, Lunacy Cabaret, Tame Impala, Quiet Company, Trivia Club, CANADALAND",
    "ff1b64a83660885dbe9d80e66370e3dd"
  ],
  [
    "Achevé en 1856, le premier chemin de fer de Californie parcourait 22 miles entre Sacramento et cette ville prisonnière",
    "c7ca94385c00cb1925e6a6e7a0fcf4ad"
  ],
  [
    "Qu'est-ce que le mauvais annonceur de football a reçu pour Noël ?",
    "27f42e3f2fa135cd81a5792b0947e062"
  ],
  [
    "« En fait, je n'ai jamais su que tu étais aussi jolie ! »",
    "2bd405fcd4b03e2b9cef56dd1c45e716"
  ],
  [
    "Mon tempérament devient plus chaud que les flammes rouges, blanches et bleues.",
    "2cdf62c726b81ac813d808f5cfebb787"
  ],
  [
    "Inde",
    "7d31e0da1ab99fe8b08a22118e2f402b"
  ],
  [
    "J'ai entendu des candidats s'en tirer avec des déclarations aussi vagues que « Je sympathise avec les valeurs chrétiennes » et esquivant ainsi complètement la question.",
    "1990634ab8d238c25fcd3d060cc8adfc"
  ],
  [
    "Vous aurez une certaine modération en fonction de la performance de votre capture et de votre poids inférieur à 1 an, donc vous avez encore de la chance.",
    "ff6dd74e918d2454ad2f4d98ae160f28"
  ],
  [
    "Ils se sont trompés autant que méchants.",
    "5d798187bcf65d05a9f97a4e9364a9ce"
  ],
  [
    "Allez à gauche et descendez jusqu'aux toilettes pour hommes.",
    "aad316a98c25e8c0d50c2ddbbbe42f41"
  ],
  [
    "En 1924, le club a déménagé dans la tour nord du Wrigley Building.",
    "b866921f7c6917ffe7d5ca16bdbe46a7"
  ],
  [
    "Il n'est pas frit et les oignons verts sont éparpillés à la surface des crêpes.",
    "ebba5969d99ff872e71b759f00473d5b"
  ],
  [
    "» s'écria soudain le monarque, dans une vive excitation.",
    "7e30ac991d8bb42a5caf6f024e3ed209"
  ],
  [
    "Je me suis occupé des bébés toute seule !",
    "aad71e74383dd6896a2a3e892f5f00a2"
  ],
  [
    "L'absence du ministre irrite la Chambre",
    "ad0f089fe228045c64d1e3110057780c"
  ],
  [
    "Est-ce que j'ose manger une pêche ? »",
    "bd6de48a4fb749628914fd9cfad7963b"
  ],
  [
    "Il lui suffit de nommer sa nouvelle fille Ruby.",
    "a33a6f448d19d41707e189aa36b3b9c5"
  ],
  [
    "Nous sommes montés dans le lit et elle a apporté un seau au cas où j'aurais besoin de vomir, de l'eau, des serviettes en papier.",
    "edf6ff43036753241bf57d7e6e7cf0dd"
  ],
  [
    "Et quand je suis entré dans le parking, je n'ai pas vu ta voiture",
    "b90c2c672bfc83a6c82da78e7f0840f4"
  ],
  [
    "Il les aurait traités comme des fils.",
    "093df335e7f94b85d65385a09e88d581"
  ],
  [
    "Je ne doute pas qu'Anita ait dit qu'elle n'était pas une joueuse (je l'ai entendue le dire), je ne doute pas qu'Anita ait aussi dit qu'elle était une joueuse.. et qu'elle détestait les joueurs.",
    "b7a4c28c051bf90156efdfe21c4ea373"
  ],
  [
    "Oh donc tu n'as pas l'intention d'entrer dans une relation, hein ?",
    "a8f68f61b6779b725f711ca1f5fbca07"
  ],
  [
    "Mais le statu quo a toujours des défenseurs.",
    "c901a9c4bd6a52625919b477864ca2eb"
  ],
  [
    "Utilisez des noix et des graines pour grignoter ou garnir les recettes.",
    "6ad64759ab4eff92c211759861fa0da6"
  ],
  [
    "Certains prédicateurs et fidèles chrétiens de l'époque coloniale considéraient Gandhi comme un saint.",
    "97e2be5a5e78ce828dac3011db643cfc"
  ],
  [
    "Pour le bien... les boulettes de viande frites et les ailes de poulet étaient savoureuses, mais ne pouvaient pas éclipser les mauvaises.",
    "18b646274ff2e21287fd910c2d5534ea"
  ],
  [
    "Il a alors pris la résolution de sauver sa propre vie, de trancher la gorge de la reine ; et en montant dans sa chambre, avec l'intention de le faire tout de suite, il s'est mis dans la plus grande fureur possible et est entré dans la chambre de la jeune reine avec son poignard à la main.",
    "a1f02b98c8617cfbc74b9497932fc276"
  ],
  [
    "Monica a mis quelque chose dans notre four ce matin.",
    "0a9a1f2c8b0f691921837f98ba68eeeb"
  ],
  [
    "Un requin terrestre suspect dans l'affaire du meurtre de Dum Dum",
    "f7ce65826d79c356fbda8db8645acd49"
  ],
  [
    "Il a réalisé la performance oscarisée de Jessica Tandy dans « Driving Miss Daisy »",
    "638815de1d2f2002e7c39f3ea96c73d9"
  ],
  [
    "Comment appelle-t-on des immigrants en Suède ?",
    "39adfd8b7384a88c015cfbde0a414052"
  ],
  [
    "Et ses yeux ont l'air d'un démon qui rêve,",
    "e222d75ab7e71a7cd8cf77998a8a548b"
  ],
  [
    "Oh, tu n'aimerais pas pouvoir tourner les aiguilles du temps ?",
    "4ec7331e1c0655ec7dcd01c054ddaf29"
  ],
  [
    "Ils le sauraient.",
    "bd2d24136c0dc1e00bb3d6ed2b5f2ac7"
  ],
  [
    "Il me mène vers le bas et je suis en train de trébucher.",
    "72616146e049b9dde1530be3aef083f1"
  ],
  [
    "Même s'il n'y en a pas, c'est là.",
    "b79b9e6c0231cc35e406f2e6653bd786"
  ],
  [
    "Nous pensions que nous pouvions inverser la tendance de l'externalisation et créer de nouveaux emplois sur nos côtes.",
    "bd8729d46764daf59653c69e740745fd"
  ],
  [
    "Essayez de baser vos choix d'amélioration sur votre style de jeu.",
    "07ef4aa3ec3bbdda22dde3a91f2fe786"
  ],
  [
    "Le Premier ministre est choisi par l'Assemblée nationale.",
    "d0783546656df7e47427cb60e83e0305"
  ],
  [
    "Je dois dire que je ne suis pas le plus grand fan d'OG, mais avec l'ajout de leurs sandwichs... ils m'ont en quelque sorte aspiré à nouveau.",
    "907d5ee1655203e5ad6d475014bc632c"
  ],
  [
    "Mais, pour l'amour du ciel, dis-moi d'où tu as tiré tes richesses, dit-il à son frère.",
    "7a62ecfe6adacef9bcb3c654e72761fb"
  ],
  [
    "Très bien, tu sais quoi, je vais te le prouver, d'accord.",
    "29defef1173cda9f997bb65718b05930"
  ],
  [
    "Un ancien dirigeant du Congrès retrouvé mort",
    "a557352147704d0dd8f7c46403fc2963"
  ],
  [
    "Obama a cité ce récipiendaire américain de 1964 disant que « la violence n'apporte jamais de paix permanente »",
    "e23376af4033a50fd3688d4595d99f0e"
  ],
  [
    "Quand je vieillis, je veux être en couple avec ma femme.. Pas un couple de parents.",
    "a341538be68e72bed8cbec7b90465c10"
  ],
  [
    "J'ai donc d'abord vendu les boutons argentés de mon manteau Sunday,",
    "e6d93032baeaf04433a8c9b106d73419"
  ],
  [
    "Quand les nègres seront plus pauvres, tu ne sauteras jamais dans ma voie",
    "2c4445832e77c631ad0a4868950e4457"
  ],
  [
    "Naturellement, Amerithrax est une enquête confidentielle.",
    "18e6c5791e6bb6d4bda238bcbbfe23aa"
  ],
  [
    "Vous pouvez passer plus de temps avec vos enfants selon les règles de visite ET travailler moins.",
    "439e581f2c92ede8bd5e10d662498474"
  ],
  [
    "Hahaha omg c'est vraiment super aléatoire ! !",
    "e6b46bac30c11ceead76a394614e8a16"
  ],
  [
    "Nos actions n'empêcheront pas tous les actes de violence insensés dans ce pays.",
    "3524d773c02a0937892ea119b76c4a8b"
  ],
  [
    "Demandez aux écoles de réflexologie si vous pouvez mener des entretiens informatifs.",
    "d4a42b4333a295d81724708ed01099f1"
  ],
  [
    "Le développement progressif combinant des maisons individuelles avec des immeubles d'appartements à plus forte densité est devenu plus populaire en tant que modèle de développement de banlieue.",
    "8b477e3f67a668abc5dc37c634670267"
  ],
  [
    "Il y a quelques tables pouvant accueillir 4 personnes, une petite table serrée à côté de la fenêtre qui peut accueillir deux personnes, et tout le monde est au bar à sushis.",
    "c6bc2289c2698225a9643fef6af2fe3c"
  ],
  [
    "Ensuite, ils ont harnaché le mollet pour voir si l'entraîneur allait bouger ; et il est parti, sur une surface rugueuse et lisse, sur du bois et de la pierre, de sorte qu'ils pouvaient à peine respirer, et parfois ils étaient sur le sol, parfois en l'air ; et quand ils arrivaient à l'église, le carrosse commençait à faire des tours et des tours comme un et c'est avec la plus grande difficulté et le plus grand danger qu'ils ont pu sortir de la voiture et entrer dans l'église.",
    "36509bdd8c725e06c0e46140959e7756"
  ],
  [
    "Wh-wh-why, wh-why, pourquoi, pourquoi est-ce qu'il y a eu des baisers ?",
    "7f57fb515009333be3ec28ec5ff75056"
  ],
  [
    "Tout ce que vous vouliez savoir sur Neera",
    "69a31419fa8c85a76fa73f706896445d"
  ],
  [
    "Du Monica, du Rachel ou du Phoebe, le navire de sauvetage à la fin de l'histoire",
    "1339395600d00992d03ca039b34af904"
  ],
  [
    "Je fais des vies, pas les sauve.",
    "60dac9df9f9ae2282aee2fe290b11f42"
  ],
  [
    "Je crois que j'ai perdu connaissance pendant au moins 4 heures.",
    "3d26290845c7e400e2ecbcbd25b02398"
  ],
  [
    "Oh oui, oui vous tous, oui vous tous, et vous n'abandonnez pas",
    "65c4144a6fb1ca169d0fd8d80caf2406"
  ],
  [
    "Dans le cas de l'anthrax utilisé dans les envois postaux, il y avait une charge électrostatique.",
    "c4bfad49dd0938c13cf4a1c287a9f4e7"
  ],
  [
    "Vous exercez un choix **positif** pour le député que vous voulez, ou peut-être êtes-vous d'accord avec son manifeste.",
    "d9eb19aca53ea89ae080259bc996e2ae"
  ],
  [
    "Genki a d'autres endroits. Il y a un peu hors de l'endroit..",
    "74bc062357cd6a1d17a1e3f7794ac4dd"
  ],
  [
    "Mais si nous n'agissons pas d'ici le 29 avril, date à laquelle cette convention entrera en vigueur avec ou sans nous, nous perdrons la chance que des Américains dirigent et appliquent cet effort.",
    "2919ed0345a381640797c9990b79e387"
  ],
  [
    "Créez un nouveau dossier nommé « Alpha » sur le bureau.",
    "11939bc229ae9d007053da4dca2f868c"
  ],
  [
    "Si le cisaillement du vent à basse altitude est suffisant, la colonne d'air chaud ascendant peut développer un petit mouvement cyclonique que l'on peut voir près du sol.",
    "cfe507ef0d0388e74c8f05be8a3491dd"
  ],
  [
    "Je n'aimais pas la soupe aux lentilles avant d'être emmenée à Willow Tree.",
    "26baf14b4c89139a54d2d05203f52366"
  ],
  [
    "Mais il y a des chemins qu'ils ne connaissent pas, des routes au-delà des frontières du monde.",
    "31415dc0070c34c62abe828305d1bbc5"
  ],
  [
    "Hum, qu'est-ce qu'on dirait que toi et moi donnons une autre chance ?",
    "540530d9aa06c4ea1cdb539e81bfc377"
  ],
  [
    "Tollygunge Aggragami entre en quart de finale",
    "0f256a3ab512891c1e27d69d30bf93d8"
  ],
  [
    "Les astrophysiciens ont postulé le « massif à interaction faible », ou WIMP.",
    "aa26ff73c2c0d2c4d1789337d76e58c3"
  ],
  [
    "Comment appelle-t-on une blonde à deux cellules cérébrales ?",
    "7764fe539cf815739bf17825519b94ad"
  ],
  [
    "Enlève ton bec de mon cœur, et enlève ta forme de ma porte ! »",
    "ffaaf32873daca792e6f7949ef7422dd"
  ],
  [
    "Tu verras par la façon dont tu parles, bébé.",
    "6ed56bd3dc8fcd8680e00d75ed6f017e"
  ],
  [
    "À une époque, certains pensaient qu'il avait été repéré en Iran.",
    "1c615999602a39eaa25cd626f0c25a9c"
  ],
  [
    "Moi : On dirait que sa carte est toujours active, aimeriez-vous que je lise les transactions qu'il y a eu des achats récents ici ?",
    "eb4b76d6f27ce4dcc5e839b2664c26d5"
  ],
  [
    "je dis que non aujourd'hui.",
    "16e2e0cc75274b6c3655a2ea89716238"
  ],
  [
    "Alors que nous transformons nos forces militaires, nous pouvons nous débarrasser des reliques de la guerre froide et réduire nos propres forces nucléaires pour répondre aux besoins actuels.",
    "b1a2596707ae878f4fdcdd51b85f9711"
  ],
  [
    "Utilisez une application de masquage IP. Une application de masquage IP fait exactement ce que son nom implique.",
    "c137cc95af4fc5cf512e9e0d574ee4d0"
  ],
  [
    "C'est à cette époque qu'il a écrit son influent Book of Optics.",
    "afc88e7e850447c0691b4da0d1064cd1"
  ],
  [
    "Le serveur était sympathique et attentionné.",
    "8bf4ae5d2dd25f154f5749027c6cd015"
  ],
  [
    "Benson, William et Thomas ont apporté le café, mais la reine n'a rien remarqué.",
    "963e9d15e8c56d4de00e92b62b3b24f7"
  ],
  [
    "Pourquoi est-ce que tout est différent ?",
    "7fc8e7d197b44c20526c330ca726093a"
  ],
  [
    "Le père de Humpy ouvre une académie d'échecs",
    "87295e62583e83870d5e50a2803a023a"
  ],
  [
    "« Bougies » de The Crest et « Season Of Loneliness » Boyz II pour hommes",
    "e1d6553f4e9da880974ad88d85f58e75"
  ],
  [
    "Comment appelle-t-on une prostituée qui aime les nouilles ?",
    "54f1121f82cfb32240b63112de67e095"
  ],
  [
    "Les crocodiles sont couchés dans la boue et regardent paresseusement autour d'eux.",
    "117e4864b3a3be63997bf0184f78b0f5"
  ],
  [
    "Mets cette clé sous le paillasson",
    "453cc85bbabdaa87935c338f7ceeaeb2"
  ],
  [
    "Zawahiri était associé à une faction du Jihad islamique égyptien connue sous le nom d'avant-garde de la conquête.",
    "c25a7e1b91ef5267502367dbeab4bd9b"
  ],
  [
    "être proactif, avoir un passe-temps, inviter activement les gens à des endroits.",
    "455fa00b181894a28128a9c817fb55e2"
  ],
  [
    "Regardons-le ce vendredi.",
    "e7a9b7ab053249504588c1fbc79f605b"
  ],
  [
    "Nous savons que nous devons connecter toutes nos salles de classe à Internet, et nous y parvenons.",
    "df0b6cc41a924c501b0484bf2cb94a04"
  ],
  [
    "Sélectionnez le foyer que vous souhaitez modifier.",
    "0ca6a6de477abf5dd3b2ac33d1ceea67"
  ],
  [
    "Cuisine américano-thaïlandaise fade dans un cadre exigu.",
    "fa5d6c8981bcd18de3dbdac5b5ed0aa4"
  ],
  [
    "Ce faisant, le bras de Ricardo a cessé de lui faire mal et l'air de douleur est passé de sa bouche.",
    "0c68cc53f3bbf2d41af4bb75a346e788"
  ],
  [
    "Je ne pense pas que ce soit son nom.",
    "7b823c7c53ec00d62a03cc54b7dd6ebb"
  ],
  [
    "Les 5 meilleurs événements du Mois de l'histoire des Noirs au Danemark 2015",
    "862ecdb8bb666825cd0b277da0834d1d"
  ],
  [
    "La famille Grimaldi a pris le contrôle de ce pays pour la première fois en 1297",
    "9002d7ac252c0787c688249e2850b8ed"
  ],
  [
    "J'ai déformé une tortue tout à l'heure... maintenant c'est juste un Oise.",
    "0e5a0e40beee82f0ddc68f34a380b67a"
  ],
  [
    "des enfants s'étaient glissés à l'intérieur, et ils étaient assis dans les branches du",
    "cb8322914acb4537491b6cf7b6f7010b"
  ],
  [
    "Ensuite eux-mêmes, puis eux-mêmes",
    "ba9021acac495557868d6c3e91b7a651"
  ],
  [
    "C'est une vieille nouvelle.",
    "0c0291c20a1438e32959522d0d1ce01f"
  ],
  [
    "Les deux sont encore des addictions, selon la façon dont la dépendance est identifiée.",
    "087e1395694d035e970d119e9787aeaf"
  ],
  [
    "Je cherche toujours une excuse pour être en ville.",
    "bff969f47e24469244cbfee911aeb221"
  ],
  [
    "Nous ne pouvons pas mener une campagne perpétuelle où le seul but est de voir qui peut faire les gros titres les plus embarrassants de l'autre côté - croire que si vous perdez, je gagne.",
    "6f1e669547b070ee917367ad55be39fe"
  ],
  [
    "Demandez-lui si ses règles sont irrégulières.",
    "4277080e8f41a5f5cb0f704d8587309c"
  ],
  [
    "L'enfant d'Augusta Leigh, Elizabeth Medora Leigh, née en 1814, était très probablement le père de Byron, le demi-frère d'Augusta.",
    "8131987d9e6636622fa2e2ed067466a1"
  ],
  [
    "Cela vaut le détour et vous devez essayer le riz frit au porc, c'est si bon que ça !",
    "8de008de1fb8c69a3e505f0c072b5ec0"
  ],
  [
    "Non, a-t-il répondu ; qu'est-ce que cela peut être ?",
    "ca201e0a4d9cdaac21a847de68adb195"
  ],
  [
    "Oh, ooh, tout a l'air délicieux.",
    "28408cf764a6f2e5247f2242793f1c48"
  ],
  [
    "10 activités gratuites à faire au Danemark en mai",
    "3ebdc4bd9e9051c8952348dae18f742d"
  ],
  [
    "Treebeard rallie les Ents et poursuit les forces de Saroumane dans ce deuxième film de la trilogie « Le Seigneur des Anneaux »",
    "a258fd8508acd4a44400fa9e1db57ab4"
  ],
  [
    "Pourquoi la blonde s'est-elle fait virer de l'usine M&M ?",
    "d977906ba7f23be71c9599907f996473"
  ],
  [
    "explication que l'étranger pouvait être amené à les comprendre.",
    "f5367bda8efacc2ae22b675a128bdbf5"
  ],
  [
    "Les photographies prises sur un disque informatique comprenaient les commandes et les serrures de la porte entre les passagers et le pilote.",
    "16f79da7258b3800a2c97be553df7805"
  ],
  [
    "À mesure que l'inconfort augmente, les gens cherchent des réponses.",
    "26ec114eec70db0d78a5d4c236812631"
  ],
  [
    "Jusqu'à présent, Bonnie, sa grand-mère et Emily sont des sorcières.",
    "6387e086f53435de849c83b0b15e07d2"
  ],
  [
    "Une jeune femme de Bagdad a raconté qu'elle s'était réveillée au son des tirs de mortier le jour des élections et qu'elle se demandait s'il n'était pas trop dangereux de voter.",
    "da820123383a0f9bf87458c45b473de5"
  ],
  [
    "Apaisez-vous lorsque vous ne vous sentez pas à la hauteur.",
    "35188a59477a74adbb1603ebf9945ce9"
  ],
  [
    "Au total, 660 places seront disponibles au cours de la première année.",
    "504bdd043ada1eb479937beef2035429"
  ],
  [
    "Ça ne m'a pas assez impressionné pour justifier les 8 dollars.",
    "3d26928cb84dee23273ac09d563a0c7c"
  ],
  [
    "Et c'est ainsi que le fils du jardinier épousa la belle princesse.",
    "5c533e7f5c991322e0de14cd380277e1"
  ],
  [
    "Je ne vais pas le cacher à Phoebe... Oh, même si j'ai eu de bons draps Pottery Barn !",
    "cf4e11fab37ff500b050fbfd1d0b3cdb"
  ],
  [
    "58 enfants lakh en dehors du cadre scolaire",
    "692cf3dca08f4ed83f807dc553fd647d"
  ],
  [
    "Ce lauréat de 1990 a déclaré qu'il s'agissait « d'une reconnaissance de ce que nous appelons la perestroïka et la pensée politique novatrice »",
    "a94f346220012151132212c25249ebe8"
  ],
  [
    "Le truc, c'est que je dois terminer cette boîte de dates avant qu'elle n'expire.",
    "ed5ac305aa322a97a8afaf7ae155e5e0"
  ],
  [
    "exhortant son oncle, le vieil homme était enclin à reporter la re-vie comme",
    "4397125b2f12f5d33636f72a35d181d0"
  ],
  [
    "Je ne sais pas tout, je ne peux certainement pas résoudre les problèmes de la race humaine",
    "ce42c09c34c6e2e6eea26eb3e7b7e5d2"
  ],
  [
    "Il avait été capturé le mois précédent à Rawalpindi, au Pakistan.",
    "722bc772dc9425030415ad1b83b3a38f"
  ],
  [
    "Si la sécurité est garantie, alors obtenez Dragon (le milieu ennemi est toujours visible dans sa voie, les deux bots laners poussés/morts/etc).",
    "dd706931a1ae1280db4abc24ae6656d6"
  ],
  [
    "L'économie américaine reste saine et forte et je veux qu'il en soit ainsi.",
    "6c1ab8ed5e6aa56f52472eeaed0eac2c"
  ],
  [
    "Préparez une soupe miso, qui est une soupe courante dans le régime macrobiotique.",
    "fcd06a1066d77a034770a06294f02123"
  ],
  [
    "Près du quartier de Little Tokyo, qui jouxte le centre-ville de Los Angeles, se trouvent 62 pâtés de maisons de sans-abri vivant dans des tentes.",
    "1badb3a758e4e0576a09d857bac448f4"
  ],
  [
    "Ce n'est que lorsque nous avons demandé qu'on nous a dit quoi faire.",
    "08609db46d83905d72e010e81ee4f7dc"
  ],
  [
    "Qu'est-ce que je veux de cet entraîneur et de ces chevaux ?",
    "1d1418acbad602e3c9be2725fe7a4d66"
  ],
  [
    "Eh bien, chéri, achète la lampe !",
    "427fb222833d9f2e726284297c715d45"
  ],
  [
    "Aujourd'hui au Danemark : Cinco de Mayo, Canstruction, Arrested Development Trivia, Toro Y Moi",
    "66316dc9c8a8a336b286936d0d2f4617"
  ],
  [
    "Les synonymes de « foule » incluent la foule, le troupeau et ce mot qui peut également signifier un engouement",
    "98c5a6fe8fb6054caa5ab3614f30d718"
  ],
  [
    "Les rivières sont trop courantes.",
    "ee4edf2ea35cf1f4ff913b8801e13ad9"
  ],
  [
    "Estimation de la taille de la créature par rapport au diamètre",
    "306bb76b998d08e228548ab50ea98d78"
  ],
  [
    "Ne faites pas de prisonniers, nous ne sommes que des visiteurs,",
    "68163ac1bb6dc927f3e4a977908209c7"
  ],
  [
    "Sécurité intérieure",
    "593a71768b8e1f4ad5c72e233542d0f0"
  ],
  [
    "Quoi qu'il en soit, je me suis retrouvé avec des complications et des infections et j'ai dû à nouveau subir une poche d'iléostomie.",
    "5a63a888ce5c72810982bf451c588e28"
  ],
  [
    "Rem va apporter ma bague au soleil ah.",
    "787e8fa5c986945faf2e7b67616a43ba"
  ],
  [
    "C'est le reflet de notre intérêt national ; c'est l'appel de notre conscience.",
    "4e32825b08cf95cd3db232716f5e1a13"
  ],
  [
    "Ensuite, allez chercher du bois.",
    "ac7ca79adf1cedeb520dce8f9a00d03c"
  ],
  [
    "Le monarque a « le droit d'être consulté, le droit d'encourager et le droit d'avertir ».",
    "945fefbfb47b6a21b1d38e7693a47a87"
  ],
  [
    "Ils déclarent simplement que cela réduit votre temps d'attente de moitié.",
    "03296700c7f0f24995fd1fb2f0e63211"
  ],
  [
    "À la fin des trois mois, Aladdin a envoyé sa mère pour rappeler au sultan sa promesse.",
    "23a2138e5bd30d60f4993ba2f1463848"
  ],
  [
    "Bon sang, vous êtes gentils... Et je dois dire... Je pense que tu vas faire d'excellents parents.",
    "1d4e90ea226c1bfed19b21c31276154b"
  ],
  [
    "Intel ; AMD pour faire mieux ; puces plus rapides",
    "f0c369e3d3c26019e66acc975da079a7"
  ],
  [
    "À un moment donné de ce roman de 1862, Jean Valjean possède une usine",
    "5c4e90e73f7e6255e4847c55be979535"
  ],
  [
    "Alors j'ai fait ses valises et je suis partie.",
    "184282eb8e1194897a2e1dff5ce3f51c"
  ],
  [
    "que tout le monde avait pris une décision sur ces points.",
    "23f41b2c7298cb2732c0cc628b646768"
  ],
  [
    "Les potes disent que je suis le plus vrai",
    "a8f1429b1dd80c5998b92d1874f14701"
  ],
  [
    "Al-Qaïda, Anthrax et Ayman : moyens, motifs, modus operandi et opportunité",
    "2731a525dbefd9dffa8041a2ca79f98a"
  ],
  [
    "Nous ne voulons pas d'enfants sur la route parce qu'ils risquent d'être heurtés accidentellement par un véhicule et nous n'avons pas besoin de parents en colère, et nous ne voulons pas d'adultes près de la route (sauf s'ils y font affaire) parce qu'en cas d'attaque, nous ne voulons pas de pertes collatérales (dues à des tirs ennemis, pas aux nôtres).",
    "e7275afcd796aca8e8ef3258c2e2c112"
  ],
  [
    "Si tu vois toujours du rose, alors non.",
    "bc951a649d2320ce9522d054bb5a0489"
  ],
  [
    "« Ma convalescence n'a pas été facile », dit-il.",
    "40dfc2b337c5df58c73583010fe1ce1b"
  ],
  [
    "Lotte si vous choisissez de vous arrêter au niveau 70.",
    "2a913612dfbf1a63b192b314c358b058"
  ],
  [
    "On dit que ces tornades « s'échappent » ou deviennent une « tornade de corde ».",
    "c41cd97d8f07a6e4bdc93bf9dd33641c"
  ],
  [
    "Cela étant dit, ils ont de superbes aubergines, sautés de poulet, salade de pommes de terre, pizza.. C'est tellement bon.",
    "d05d4de750a28297172bbe2e44ed3145"
  ],
  [
    "Il s'est immédiatement retrouvé en Afrique, sous la fenêtre de la princesse, et s'est endormi par pure lassitude.",
    "d4c4711c0cfa88dca1ff04977e3cff07"
  ],
  [
    "Tu sais quoi, je dois partir d'ici tout de suite, parce que t'oublier est la chose la plus difficile que j'ai jamais eu à faire.",
    "b1edb1df35266f9767e99cbc227c202c"
  ],
  [
    "Les aliments génétiquement modifiés sont là",
    "76d80fe58c313c377e0ec6e65147f4cf"
  ],
  [
    "Groupe formé par Joan Jett en 1980",
    "e9717d7b4d9eff0df7285dcc512f036b"
  ],
  [
    "Qu'est-ce qu'un sein affaissé a dit à l'autre ?",
    "f7aa55aa2b8005b8c0151a19d708ba40"
  ],
  [
    "Alors quand il m'a offert le sac et la paille la deuxième fois, je l'ai pris volontiers.",
    "e43807453e9794ad6f715faa1a99d6c2"
  ],
  [
    "Tu ne me trouves pas si étrange, tu l'es tellement",
    "d44eed1b87d94425b79bc4db830f54d2"
  ],
  [
    "Mes potes et moi nous sommes bien moqués de tout ça.",
    "68538f5c40e113ffebf9844e86774fca"
  ],
  [
    "Haha mais maintenant rien ne peut être changé le.",
    "beb003e721e6facc9b70c94421f78343"
  ],
  [
    "Oh, il y aura des opposants qui craignent que nous ne soyons pas à la hauteur des défis de cette époque.",
    "dea3d10cf565f65ebd05edb623ee9db9"
  ],
  [
    "« Comprenez que vous n'avez pas besoin d'un ami pour ce match parce que vous n'affronterez pas autant de tirs que le hockey sur glace, et les tirs ne sont pas aussi rapides.",
    "0e0292c41c107248231feaabe1f0e3c5"
  ],
  [
    "Langley-Moore s'interroge sur l'affirmation de Galt selon laquelle elle s'est trop adonnée à l'alcool.",
    "d3e8c285e08f05dbda68614208dfd3d0"
  ],
  [
    "Mais c'est comme entrer dans un bon restaurant Buckhead, avec son bar accueillant, une vraie personne jouant du piano et un décor confortable, calme et de bon goût.",
    "48b4da3ef2aa8d69fddff15fc1f71c0d"
  ],
  [
    "Mais je me promenais au clair de lune, sur le balcon, et je l'ai observé attentivement.",
    "d19066b485a7c201861748616ae438c1"
  ],
  [
    "Au revoir, au revoir, au revoir, au revoir, bien...",
    "745e75b4bc1cd7b98daf3f15b37b5a1d"
  ],
  [
    "Le Kerala va réglementer la nomination des enseignants",
    "4990a42329411b679d929a2a8afd7ab4"
  ],
  [
    "À l'écran, c'est un « petit casier touffu tout en peluche »",
    "9ba13201722c7ab9a1893f56ec1a3fe8"
  ],
  [
    "J'ai jeté la machine à laver sur la femme.",
    "00579b1f9f903aa5eb152e1138043b3a"
  ],
  [
    "J'étais également capable de contrôler le mouvement de certaines choses avec certaines parties du corps, par exemple lorsque ma main grandissait, se rétrécissait et bougeait, je pouvais déplacer la porte de la même façon.",
    "34b51991db5a743fe67a2a040505a572"
  ],
  [
    "(OH) notre amour est fort, oui, il me fortifie.",
    "f201c3353179c0fc1dd08d5132a9814d"
  ],
  [
    "Il s'agit d'un changement stratégique important qui exerce une forte pression sur les pays terroristes.",
    "64b9840fb77d73c64aca132f70a4b6aa"
  ],
  [
    "Quel que soit l'ordre dans lequel vous voulez lire, lisez d'abord la trilogie Thrawn",
    "c3ba73f22fb3b5058874510d2257ec9e"
  ],
  [
    "or wo jo dernière conférence ha wo bhi picture le kar email kar diyo",
    "e022c5524ce730d12ff381e5b1752fba"
  ],
  [
    "Les personnes qui souhaitent le plus changer ce système sont celles qui en dépendent.",
    "dc638d24ff6ab1ba0b18a954dab11872"
  ],
  [
    "Placez un pâté de maisons de votre choix.",
    "82b26306bf78f5a9950fa5d0452bd52a"
  ],
  [
    "* Libertés individuelles et civiles",
    "95406d5c54a54d70453e6ebaab4fadb0"
  ],
  [
    "Un travail spectaculaire, le vendeur de suggestions qui m'a beaucoup aidé à économiser",
    "367d565851a94af0345c6829830b7864"
  ],
  [
    "N'était-ce pas suffisant que je t'ai permis d'être dans mon palais et que j'ai été gentil avec toi ?",
    "aba64f8e750a20ba968d9415966b2ff7"
  ],
  [
    "Pompier #2 : Non, il y avait un appareil allumé dans la salle de bain.",
    "434731988c265cb0b93835fe9e5f9188"
  ],
  [
    "Les évaluateurs présélectionnés pour le désinvestissement MUL",
    "495ee3a53b89968f5c106a3904217c86"
  ],
  [
    "Pour l'aider à vaincre les Monstars, Bugs recrute la légende du basket Michael Jordan dans ce film de 1996",
    "a2df7288a7a8749e98d27da1140be449"
  ],
  [
    "Le petit salaud ne l'a pas mangé.",
    "6e6b00625662e4734040389fe9d5f5e1"
  ],
  [
    "a monté le cheval de Georgy et s'est éloigné de même, en choisissant le plus proche par-",
    "4e6c2fa2ec6d39b60706be2baff8889b"
  ],
  [
    "C'est juste trois montres, abruti !",
    "3f8a982f427683d907e49d80f9e25162"
  ],
  [
    "La Syrie est entourée par la Turquie, l'Irak, la Jordanie et Israël.",
    "6211491acf83151fc90ed483ee342539"
  ],
  [
    "Mon exhole est dans l'autre pièce tellement en colère contre moi qu'elle ne veut même pas parler, ce qui était un peu typique d'elle.",
    "ac2bde19fd7d9cc87eba32b610e091ce"
  ],
  [
    "Ya en quelques secondes boxeur bajaj.. u donno ?",
    "bbc4f6aaafc2b2e74860edad5490edd7"
  ],
  [
    "L'Amérique est une nation dotée d'une mission, et cette mission découle de nos croyances les plus fondamentales.",
    "0d8af16581fe94e2df7b7978eebf773d"
  ],
  [
    "Prenez votre décision finale.",
    "2ab9d4e1cd61dc23f8351d047c6f643b"
  ],
  [
    "La conférence a déçu Gandhi et les nationalistes.",
    "4b778a8d24da22e730658f43aa36f03c"
  ],
  [
    "Les spots extérieurs ont tous été pris par une belle nuit de juin.",
    "9cee1ec8d1ff793f9b3cf73f05897c63"
  ],
  [
    "Père, répondit la princesse, je n'épouserai jamais le fils du ministre.",
    "374074fb9cc8d3bdb6796770d1679d96"
  ],
  [
    "Joey's Hand Twin : S'il te plaît, emmène-le aussi.",
    "62381377d97ac49d1edfb7100853e156"
  ],
  [
    "Qui paiera la facture de nettoyage des bidonvilles de Surat ?",
    "720dcea86e33c1781e1a75b212d0f664"
  ],
  [
    "Vous pouvez voir à quoi vous ressembleriez dans l'une des perruques de Mme Parton dans ce parc à thème qui porte son nom",
    "19f03d2c211f39c8c090ae6d89cdb53b"
  ],
  [
    "Quel homme vraiment inspirant que Steve Jobs a été », a déclaré mon pote.",
    "996260e5c1c9fe4f493548f794ce1edc"
  ],
  [
    "« Ne vous disputez pas, mes chers, n'est-ce pas ! » dit-il en enlevant son chapeau",
    "91ef0681ec16c3b34646c1fac71943ea"
  ],
  [
    "Ne t'en prends pas à moi",
    "58c2599a7c35c52bd8bcd6a33f9e9365"
  ],
  [
    "À court terme, il suffit de se battre et de gagner.",
    "acae5860c9dab51e00584fdc5ada68b5"
  ],
  [
    "Une histoire d'amour, de haine, de bonheur et de chagrin.",
    "f63c4998e7682e64ff73d0b9ec60429d"
  ],
  [
    "Nos rêves individuels doivent être réalisés grâce à nos efforts communs.",
    "00ea70a791b2740662c84e852124351f"
  ],
  [
    "Parcourez les mods disponibles.",
    "08fba63d9f5ae9f761482c7a7ebdd978"
  ],
  [
    "Les lignes Orange et Silver du métro sont des lignes de bus rapides dont les arrêts et la fréquence sont similaires à ceux du train léger sur rail.",
    "0ef47abe03a89fe46bba91973a1eddf0"
  ],
  [
    "J'ai juste dû jeter celui-ci, il était si mauvais que ça.",
    "95c81cf8539702fa7da93c4de4186d8e"
  ],
  [
    "Dans la chambre secrète ont été retrouvés cinquante wagons de lin doré, et autant d'autres ont été découverts enterrés.",
    "fdd3297362de39a47352988be8d89da8"
  ],
  [
    "Eh bien, son père te paie pour le baby-sitting, non ?",
    "f38a8a96a83a73be8cc188252e244e35"
  ],
  [
    "Le Danemark pourrait transformer deux rues du centre-ville en rues à sens unique",
    "9f28333766b47cd4cf49e592923f3b4b"
  ],
  [
    "Dans le film de 2009, Karl Urban a pris la relève de DeForest Kelley & darnit, Jim, a joué ce docteur, pas un maçon !",
    "f3974518f68eb69bf74ed8bffc094810"
  ],
  [
    "J'ai acheté à ma femme un bain transparent.",
    "3c8c84f016852cd7fea7ed044dbe0851"
  ],
  [
    "Avec un mobilier formel, les rideaux ne sont pas à leur place ; et un",
    "b2d0e58f327837135fb80d04f9f8fa9c"
  ],
  [
    "J'ai essayé de le dire tel qu'il est",
    "106327224c39aae0905b0fba5bd697b9"
  ],
  [
    "C'est essayer de jouer au hockey sur glace en envoyant une ballerine patineuse sur le ring ou en assommant un boxeur poids lourd par un joueur d'échecs.",
    "0414e27974e8ff59034fbd6849a8fb7c"
  ],
  [
    "Comme je l'ai déjà dit, je travaille dans une université, et on pourrait penser que les étudiants savent ces choses, mais c'est totalement faux.",
    "e6782c1a57aae192ec2e1c0e0df2aa35"
  ],
  [
    "Haha elle veut aussi me répandre.",
    "b0f8b96baf192b34e0a605e9e53988bf"
  ],
  [
    "Et maintenant je comprends pourquoi, après avoir traité les chiffres réels pendant 4 semaines.",
    "ef23d3602c0409ebac7b83563faf6a61"
  ],
  [
    "Maintenez un stockage approprié des aliments pour les aider à durer longtemps.",
    "0f34d75c9b415e044f0d3162a84ccbae"
  ],
  [
    "Une spécification RNDIS partielle est disponible auprès de Microsoft, mais il a été observé que des implémentations Windows émettaient des demandes non incluses dans cette spécification et présentaient des contraintes non documentées.",
    "3d23272fbcf07860858142afe78c94c0"
  ],
  [
    "Il dispose d'un DJ live situé au-dessus de la piste de danse.",
    "f88c8d52a36922174664176565b5030b"
  ],
  [
    "Elle a rempli son pot d'huile, est retournée à la cuisine, et, après avoir allumé sa lampe, est retournée dans le pot d'huile et a rempli une grande bouilloire pleine d'huile.",
    "dd797c9582bfbd1b45a213a50837e934"
  ],
  [
    "Bientôt, bientôt, je serai bientôt là.",
    "b48f583ac5d6334e4fb73f6437b83825"
  ],
  [
    "MTNL réduit la location de WLL à 550 roupies par mois",
    "e1612e418f5b5909adc7082f05b20c7b"
  ],
  [
    "Notre monde est essentiellement constitué de types ascendants et descendants de ces particules subatomiques",
    "b19e9f5f3ba256c3d7130aa6bcf46e17"
  ],
  [
    "C'est un alcoolique et ça tue lentement sa famille.",
    "66d993fa1fcd5b2895b8b4018d6e1d4e"
  ],
  [
    "se battre contre les forts ; et même si c'est parfois le cas, vous n'êtes peut-être ni l'un ni l'autre",
    "9f4b134c80d42d451ac34516ba9b7aef"
  ],
  [
    "On peut parler plus que bébé, mais maintenant",
    "be8baf8921487cc7783fced5d7323395"
  ],
  [
    "Ce sont les vieux dilemmes.",
    "dd60f36249b296a01db4a3f967020bbb"
  ],
  [
    "Le directeur entre alors, me demande ce que j'attends, et j'ai répondu : « J'ai commandé un gros soda ». Il disparaît une minute puis revient et dit « On n'a plus de grandes tasses ». Ouais.",
    "eab61210d15b0b2185859a277f441f1c"
  ],
  [
    "Oh ouais je ne vais pas me connecter à msn avant les examens haha vraiment fuir la société heehee",
    "c73a4674c3128f0325ccf96e6dcfa1ab"
  ],
  [
    "Nous avons préparé une série de propositions détaillées, notamment :",
    "fb3badf2b962955c2b314c097170908c"
  ],
  [
    "Faites découvrir à votre enfant des personnes positives.",
    "92fb657c12ee0656ababb231dec7a6a1"
  ],
  [
    "* Site officiel du Temple de la renommée du jazz de l'Alabama",
    "be49627214fd5f51ee3e47444098c8f5"
  ],
  [
    "Notre hôtesse était également notre serveur.",
    "54a41898fc7a39e5ea400fa46f29136e"
  ],
  [
    "Quand le skipper a eu le moulin sur le dos, il n'y est pas resté longtemps, car il avait tellement peur que l'homme change d'avis, et il n'a pas eu le temps de demander comment il allait arrêter le broyage, mais il est monté à bord de son navire aussi vite qu'il le pouvait.",
    "25d84565bf996da666c7b5b5d484c6ae"
  ],
  [
    "Et je pense que je vais mieux.",
    "1b9c28ccbd2c915760fbcb7173392cf4"
  ],
  [
    "Quel type de condo 2,5 millions de dollars vous permettent d'obtenir au Danemark ?",
    "97f666d63aa4e1e110db2bae0b08f6e3"
  ],
  [
    "Un type d'implant auriculaire pour aider les sourds, qui vient du grec pour « escargot »",
    "b1d2447957de0f1e795c2e47735932a8"
  ],
  [
    "Sais-tu pourquoi les chirurgiens utilisent des masques ?",
    "cddc8f0f9b763095eddb7fe6766793f4"
  ],
  [
    "que s'il était bruyant à l'étranger, il s'accrocherait à nous toute notre vie !",
    "9bb8223c649a93ec0be3832005120aa3"
  ],
  [
    "Je sais que tu t'aimes plus que tu ne pourrais m'aimer",
    "7a5e6817e6ebded1132cbf5556accc7b"
  ],
  [
    "Devrait-il y avoir la peine de mort pour des meurtres multiples délibérés ?",
    "3ffa2f58e541b8ad6be8835f3c28a369"
  ],
  [
    "Ne vous méprenez pas, nous avons fait tellement de choses qu'il faudrait des années pour les expliquer toutes, mais en même temps, en tant que nation puissante avec de nombreux choix à faire, nous allons nous tromper sur certains d'entre eux, et cela ne veut pas dire que dans l'ensemble, nous n'avons pas eu une énorme influence positive sur le monde. entre notre stabilité militaire, notre commerce et notre technologie.",
    "8afb98afa0fcd348dcf3d1ab71757e8a"
  ],
  [
    "On se retrouve en vacances ?",
    "bf0dadbc612337c29de0cec0fc96edc6"
  ],
  [
    "Je souhaite que le pays qui a éliminé la poliomyélite et cartographié le génome humain ouvre une nouvelle ère de médecine, une ère qui délivre le bon traitement au bon moment.",
    "2ed38c1a1011cde7ff7bc7b9ba89bedc"
  ],
  [
    "Cliquez sur le bouton « OK » dans le coin inférieur droit de la page lorsque vous avez terminé.",
    "943b7ba69af3d8b6db889de214aaf916"
  ],
  [
    "En dessous du niveau régional, certaines régions d'Angleterre ont des conseils de comté et des conseils de district et d'autres ont des autorités unitaires ; tandis que Londres comprend 32 arrondissements de Londres et la City de Londres.",
    "4902272b3922098099c961ede2aa8d33"
  ],
  [
    "Très bon magasin de CD - Je vais ici pour trouver des CD plus anciens pour lesquels je ne paierais jamais le prix fort.",
    "e0b95b1086172a3c98a5735acc6b990d"
  ],
  [
    "Cependant, il était impossible de refuser, alors elle a dansé avec le prince, et il a très bien dansé.",
    "ed6e5eab1b0f98fc157f5f722214b60d"
  ],
  [
    "Chef cuisinier nouvellement nommé qui est également en charge des achats—",
    "9b1a4512f96dd03da176a8b293a6d433"
  ],
  [
    "À partir de maintenant ; les CV seront choisis en vertu de la nouvelle loi",
    "622155e28921b51620812d2c43deb609"
  ],
  [
    "C'est un hôpital de navire, Dr McCoy",
    "9f1242eed770a204da808af7925c3488"
  ],
  [
    "« C'est horrible », j'ai dit « Remets ton haut de bikini ».",
    "648e1fd654a9cedf67ae4e59b3328c44"
  ],
  [
    "La première fois que j'ai parlé à ma mère le lendemain du voyage, j'ai failli vomir, j'étais tellement nerveuse, mais je sonnais bien à l'extérieur.",
    "8a93c0d7ded546f3316b1f91e3d8d2e2"
  ],
  [
    "Personne ne les brûle comme nous (B.G.) Quoi ?",
    "0a79a14e0986a56db08cfb11dd2cadf3"
  ],
  [
    "Certaines parties de ce même cercle extérieur fonctionnent en fait à la suite de la peur ou du chantage des cercles intérieurs.",
    "8c5cbfe0a73fb78dd584efd60db8ab0e"
  ],
  [
    "(L'aversion pour Bush la première fois, et les conservateurs qui ne se sont pas présentés pour voter pour Romney la deuxième fois.) Ces personnes savent qu'elles ne peuvent pas toujours gagner des élections honnêtes et équitables.",
    "5995d861bd023825fadd4b9f5f65ee30"
  ],
  [
    "Je descends maintenant ~ ps a pris un certain temps !",
    "e0b4e1192e97edfec47d574c7f8252f6"
  ],
  [
    "Une Amérique construite pour durer insiste sur la responsabilité de tous.",
    "e5a8958504a05b00092ef3f09d62b805"
  ],
  [
    "Vérifiez les signes indiquant que vous avez causé une offense.",
    "1731306d04c531190fa35fd39cd064d7"
  ],
  [
    "La face inférieure du lobe gauche du foie présente derrière et à gauche l'empreinte gastrique.",
    "772ba24af5ac5f45795b52f2a53dfad4"
  ],
  [
    "Situé entre les lignes C et D, vous ne pouvez pas battre le confort de ce supermarché.",
    "3afb9baab0db7a214979d876973f31bd"
  ],
  [
    "Le mariage a été immédiatement célébré et il y a eu des fêtes et des réjouissances dans tout le royaume pendant six semaines.",
    "a7fb5c2bd3620dceb125fd400b266fd8"
  ],
  [
    "Eh bien, euh, ils-ils font plus que ça.",
    "31faf24dfaa75ce24e3480dc42ede4fc"
  ],
  [
    "La sécurité renforcée pour le défilé I-Day",
    "36a91c1de364d4a64059deb1ec2b18e6"
  ],
  [
    "De toutes les variétés de chats, grands et petits, le guépard est le seul à ne pas pouvoir les rétracter complètement",
    "550e8c9ecc8d7c81d5d42c872e69d134"
  ],
  [
    "Est-ce que la petite sirène porte un algèbre ?",
    "85d2f92d6ab3ff1d832e7716e2fb11a9"
  ],
  [
    "du temps, mais dont les ruines étaient encore debout, à l'époque de",
    "55c0e9e4550c4c4a3783c9cb9f349ce8"
  ],
  [
    "Quand nous arriverons, nous saurons",
    "37a0c5eed533fde0bdc34a42fc26cc72"
  ],
  [
    "Ce cercle fonctionne principalement par le biais de mosquées, de madrasas et d'autres établissements religieux, mais également par le biais de médias électroniques et imprimés.",
    "f126bc6834743c1793f0c25982d03985"
  ],
  [
    "Traitez-moi de fou mais je regarde les chiffres de la dangerosité de l'alcool (étant en cure de désintoxication, je le sais depuis longtemps, c'est l'une des seules choses qui présentent des symptômes de sevrage potentiellement mortels.) Je commence à penser aux barmen.",
    "ff913f08b185337cce11f5b346adcf7d"
  ],
  [
    "la peau est croustillante donc c'est vraiment agréable ! ! !",
    "4bbf32c32412b90d2d730663488f0c0f"
  ],
  [
    "Nous avons encore beaucoup à faire, nous tous, pour que la réforme de l'aide sociale soit un succès.",
    "d0483eeeeafa0690e9542570f93a4395"
  ],
  [
    "Hum ou allume un métronome.",
    "5af61b747fff842335399d53a5b25a77"
  ],
  [
    "Cela est principalement dû au fait que les hépatocytes réintègrent le cycle cellulaire.",
    "d3f307942f1610214bb71f0f876ed999"
  ],
  [
    "Points positifs : La plupart du temps, pâtisserie fraîche, très bon croisant aux amandes.",
    "e675fdffae5e8b67edca46ac8065e5aa"
  ],
  [
    "Je veux dire, on se connaît, on s'aime bien, et on a déjà couché ensemble donc tu sais qu'il n'y aura pas de surprise là-bas !",
    "5294db151476fa049e57d35be183bded"
  ],
  [
    "PowwowbrAction avec vision peut changer le monde",
    "ee8b68e44c8622bade56fc601e9f6cc1"
  ],
  [
    "En mars 1996, un juge de Johannesburg a officiellement prononcé la fin de leur mariage de 38 ans.",
    "ed25bf76bd74afb8947381011adf65f3"
  ],
  [
    "Que se passe-t-il si l'oxygène abaisse votre voix et que l'hélium la ramène à la normale ?",
    "4a3bd47598a3f6d6797481094321b131"
  ],
  [
    "Une nuit, il a survolé la ville un peu d'hirondelle.",
    "5fbe1e2dc99c5c7e0d643e2c839d236c"
  ],
  [
    "J'ai appris à jouer de la guitare,",
    "dec1de6e2fe1cc26e5de07d2615f9f17"
  ],
  [
    "Ils fournissent une infrastructure émotionnelle pour les atrocités.",
    "c8e30cb6b45856ba81fde5d2ce46b474"
  ],
  [
    "Il est devenu un bon ami que je voyais plusieurs fois par semaine (totalement platonique donc c'est légèrement différent mais reste avec moi).",
    "b7fedd62baeac95f9b27f319374122c2"
  ],
  [
    "Oui.. il est vraiment génial.. bhaji a dit à kallis meilleur joueur de cricket après Sachin dans le monde:) .très difficile à sortir.",
    "c12fec3e64301f8466fa9874f8bdbbea"
  ],
  [
    "Ma deuxième proposition est d'aider les États qui proposent des moyens novateurs de couvrir les personnes non assurées.",
    "d257e9bb80ed40f89370fd61ab144359"
  ],
  [
    "Parfois, les médicaments à action prolongée ne fonctionnent pas aussi bien l'après-midi et un enfant peut avoir besoin de prendre une autre petite dose d'un médicament de courte durée l'après-midi, surtout s'il fait des activités extrascolaires ou des devoirs.",
    "145b8c97e3ca4b68db8c771590d24b6a"
  ],
  [
    "Les techniciens n'ont jamais été impolis envers moi.",
    "6222f954bf90d553dac75c37d5a29f3e"
  ],
  [
    "Je veux juste que tu saches que je pense que tu fais le bon choix et...",
    "11d03c3598edc6ef8ab7891efc8f931c"
  ],
  [
    "L'Inde réfute les accusations portées contre Pak pour les arrestations de",
    "98f2ddca69c5662822a795a61293c9fe"
  ],
  [
    "Enfant aîné de Ronald Reagan, elle a joué le rôle de Lorraine dans « Kissin' Cousins »",
    "376016a20307f074216754eee4d2e8e6"
  ],
  [
    "Qu'a dit Barack Obama en lâchant sa carapace à la plage ?",
    "b895651513d80d36135624ea4b2fd131"
  ],
  [
    "Apparemment, son père a choisi ce jour de tous les jours pour se harceler au téléphone à propos de son refus de rentrer la veille au soir et de s'attendre à ce qu'il soit à la maison dans quelques heures.",
    "2644f22b7c91008806a7db32aa961d52"
  ],
  [
    "Ces nègres ne t'aiment pas et ils te veulent pour ta monnaie",
    "f4673a69da1b8a04e5ca4837a7725207"
  ],
  [
    "Ils tuent des gens.",
    "e11585ddc4a126cacdc42a1d41282d6b"
  ],
  [
    "les flics nous ont demandé de jouer à la libération sur le terrain de l'église alors que des choses bien pires se passent dans la région.",
    "f464f389d46d82e684d1c96a4dd5a400"
  ],
  [
    "Les récentes révélations d'un ancien major sandiniste de haut niveau, Roger Miranda, nous montrent que, alors même qu'il parle de paix, le gouvernement sandiniste communiste du Nicaragua a établi des plans pour une importante armée de 600 000 hommes.",
    "cc3cc4113ead643c6461b06eef3f1cb8"
  ],
  [
    "Utilisez le mode furtif si possible. Pour activer le mode furtif, cliquez sur le joystick gauche.",
    "e6d0d194f7df2ce7381704a320e5a7f1"
  ],
  [
    "De nombreux travailleurs et militants ont vu le succès bolchevique comme un exemple ; les partis communistes se sont développés aux dépens de l'anarchisme et d'autres mouvements socialistes.",
    "b57abd6b77312f286bc02466d418af49"
  ],
  [
    "Cela ne vaut vraiment pas le prix compte tenu de tous les grands endroits du North End.",
    "a8063931087790040bd422293c5ac72b"
  ],
  [
    "Je l'ai rencontré dans une ville lointaine réduite à emporter la poussière et les ordures des maisons.",
    "cd432971d8287e9487b1a2000fc55b17"
  ],
  [
    "Mais assez parlé de moi, allez !",
    "fc9083b60f66e92413a71e1ed34d74f8"
  ],
  [
    "Légers tremblements à Thrissur ; Palakkad",
    "335a4341f8cb7368b4d354227ebaab24"
  ],
  [
    "Ces protestants de la France du XVIe siècle sont toujours là et peuvent appartenir à une société de Bloomington, Minnesota pour eux",
    "3bbda1925edbd7f3bf438fab36f359da"
  ],
  [
    "Gynécologue, au niveau du col de l'utérus.",
    "7620b8d8240a565e7bf5e9c821c98290"
  ],
  [
    "C'était un mécanicien respectable, dans une position bien plus saine que",
    "25e1305f056182386a3b30dc0395aa34"
  ],
  [
    "Mansion Elan était notre terrain de prédilection",
    "4db2d3df72fc90a49d9d407b0d2a4279"
  ],
  [
    "Les mots peuvent être mortels.",
    "ffa4032df813d4380652f89eca55ab2e"
  ],
  [
    "Les robots d'essai sont bons... mais ce sont toujours des mechs d'essai...",
    "8f54eea8a28e6bc5c2fbe0d3aea05248"
  ],
  [
    "Comment tu trouves un travail, journal ah.",
    "08415eea781bf04897434f2614a3f9fb"
  ],
  [
    "Pendant les 12 années suivantes, il a systématiquement violé cet accord.",
    "7a309c72a3155e00310224ce7f8904f2"
  ],
  [
    "Soumettez une preuve de cours pertinent.",
    "f118b4f5ca18a00c7e81dc23bc547030"
  ],
  [
    "D'autres facteurs locaux, tels que l'altitude et le climat, peuvent également avoir une incidence importante sur le jeu.",
    "cc72988120ddd031f661d4cd7aff4647"
  ],
  [
    "La croûte était incroyable, légère, croustillante et tendre... pas du tout grasse.",
    "f02379d326e787c11447708d0ce68c6a"
  ],
  [
    "Le Mouton Merveilleux a supplié la princesse de se considérer reine de tout ce qu'elle a vu, et lui a assuré que, bien qu'il ait été très triste et qu'il ait eu de gros ennuis pendant quelques années, elle avait le pouvoir de lui faire oublier tout son chagrin.",
    "b7936babd0d8186515fce865d9ff3744"
  ],
  [
    "Et quand ce jour viendra, j'apprendrai à être un bon père.",
    "2f704efae410e1d6bf45eb787491bb78"
  ],
  [
    "L'élan du tourisme au Rajasthan",
    "21688098439277ab126b897e7983da03"
  ],
  [
    "« Hell no, we won't go » était un chant souvent entendu lors des rassemblements contre cette guerre",
    "dd7a2a739aea929ca1d1bd480d2528f1"
  ],
  [
    "Je ne veux pas être pédant, mais est-ce que quelqu'un a vraiment le numéro « Ghostbusters » ?",
    "7ea2d8b81b4aa311c869d3f78eaa1511"
  ],
  [
    "Je peux marcher une ligne de craie », dit-il (signifiant non",
    "8c56933777b8cdcb9ffdc3e4848d419c"
  ],
  [
    "C'est le genre de lignes dont je parle",
    "9c1c5cae091937c7e3cdbe61a5463134"
  ],
  [
    "La Russie commence à le comprendre.",
    "8ebe7dcc41d7945c46d0d2c95551ca3c"
  ],
  [
    "Ne laissez pas cette histoire, (ou les autres histoires OkCupid dans ce fil) vous empêcher de faire des rencontres en ligne.",
    "903c4e2fe86522ec63b7bdfbd4179108"
  ],
  [
    "Lol a déjà beaucoup de posts fb sur son mur.",
    "43ca7d46d7343e7fdc9898c1600a7ea0"
  ],
  [
    "Chaque jour, les forces de l'ordre et les agents du renseignement suivent les menaces terroristes ; les analystes examinent les listes de passagers des compagnies aériennes ; les hommes et les femmes de notre nouveau département de la sécurité intérieure patrouillent nos côtes et nos frontières.",
    "b14e13073a7f0dabc14cb214893acf8f"
  ],
  [
    "Cliquez sur les animaux domestiques tels que vous les voyez.",
    "2859462bb5a9fb53c9bb7bc6c661d24e"
  ],
  [
    "Le Mercure Gallant a créé la mode dans les années 1670.",
    "a64a66223aa5897391a6483b39da4745"
  ],
  [
    "Les prix sont exorbitants, mais vous allez vivre l'expérience.",
    "de8cef5d8b350986b8b095e58ccb3349"
  ],
  [
    "Le vieux roi lui a demandé d'aller chasser son troupeau comme d'habitude le lendemain ; et le matin venu, il a lui-même pris position derrière la porte sombre, et a entendu comment la fille à l'oie saluait Falada.",
    "aa96ec93e890d6f29f7c9a45aed7010d"
  ],
  [
    "Je suppose que je te verrai au mariage.",
    "ae5f4b8c51117ebc5d38851a3d3558de"
  ],
  [
    "UberPool sera lancé au Danemark cette semaine",
    "51b077485d16f086d267ee3c0bcaacc3"
  ],
  [
    "Lors des funérailles hindoues et bouddhistes, c'est la façon courante de se débarrasser du corps",
    "7f697991440e19350b87659d6a3c8a89"
  ],
  [
    "J'ai été viré aujourd'hui parce que je me suis fait prendre en train de me masturber",
    "42f83a88fda5961f50eecacbe9ce44c9"
  ],
  [
    "La discussion a été interrompue par l'apparition au coin de la camionnette",
    "1c40c3d1b4895744ae790428ce376521"
  ],
  [
    "Il existe de nombreuses personnes désespérées dans le monde, dans des cultures, des pays et des continents différents.",
    "07ec209ad17034f86cf18838a0dd15c6"
  ],
  [
    "En fait, 14 ans ont abandonné l'école et se cachent dans un coin avec un Gameboy.",
    "5480bf5194246d6850e257f6c4ea2080"
  ],
  [
    "Je crois plus que jamais que nous devons nous attaquer à l'immigration clandestine.",
    "86983b91bc994ce0f10e6805c6beb127"
  ],
  [
    "Habillez le lapin avec de jolis vêtements.",
    "1617930daa90f23d11d9aa2a15950022"
  ],
  [
    "L'équipe de rugby à 7 des Fidji est l'une des plus titrées au monde, tout comme celle de la Nouvelle-Zélande.",
    "4cbc06b453716574378c20545c32d6cd"
  ],
  [
    "J'adore le choix et la variété des repas.",
    "4261f6bc550052ac7acf128c991b1be9"
  ],
  [
    "Les deux enfants semblaient très satisfaits, et quand leur père est mort, ils ont pleuré pour lui, et ont partagé ses biens comme il leur avait dit.",
    "c17d93f4c3298375c18a6ce2156e62be"
  ],
  [
    "Je veux dire, qui est-elle pour nous juger ?",
    "9f805b05aca865519fde39c5173d9dd0"
  ],
  [
    "Une confiance unique créée pour préserver le patrimoine",
    "d83ec10f7389b09f20f9bd7e3812d673"
  ],
  [
    "Adopté officiellement en 1919, le drapeau polonais est composé de ces 2 couleurs, tout comme celui de la Suisse",
    "17c7c1f8c265b3ab06f9321cf9c0658f"
  ],
  [
    "Je suis célibataire depuis si longtemps maintenant, quand quelqu'un me dit : « Avec qui es-tu ? » , je dis automatiquement : « Vodafone ».",
    "86d8035b7fc4ee9472ef1820ece73344"
  ],
  [
    "« Pourtant, il n'aimait pas héberger la pensée, et ne voulait pas mentionner son",
    "96c2f263773290bb492aca2f57dc10de"
  ],
  [
    "Cela n'a rien à voir avec de véritables croyances religieuses fanatiques.",
    "ba88a8b4e4535d70a75a37495cf606f2"
  ],
  [
    "Elle travaille des heures folles. » J'étais au sol.",
    "2d4d21b6e437350925d004a765ec52a1"
  ],
  [
    "vous rejoignez également la tendance mlm sia.",
    "ed44da285bd58fa46cc292cabe8fb077"
  ],
  [
    "C'est l'inquiétude avec laquelle vous vous réveillez et la source des nuits blanches.",
    "e4476a044fbbe869ea77df15cd809ebf"
  ],
  [
    "Mangez toujours des collations légères avant de vous lancer dans la méditation en marchant.",
    "7ea7793c5ab94226d3290c1d24f7657f"
  ],
  [
    "Après que Kennedy a été élu avec Johnson comme vice-président, McPherson a continué à servir de conseiller au comité de politique démocratique sous le sénateur Mike Mansfield.",
    "bf4ad3f1025871cab6461632974b1194"
  ],
  [
    "Puis, à la déception du reste de la foule, elle ne s'est jamais produite.",
    "1ed5946dd47898b606457670e85b16d8"
  ],
  [
    "s'écria la prétendue Fée, si tu es tombée entre ses mains, tu ne t'en sortiras pas tant que tu ne l'auras pas épousée.",
    "c272babcdd5cbdffb4040718fe34f289"
  ],
  [
    "Eh bien, ils n'ont pas besoin de savoir que...",
    "72b91cd42da4dac1019416b277cdeb0e"
  ],
  [
    "Bientôt un parc de biotechnologies pour",
    "bdf8e065d75020b4419a12b020ff1bdf"
  ],
  [
    "Lorsqu'il a été publié en 1966, ce roman vigoureux de Larry McMurtry a fait sensation.",
    "34b3da3ae6f7d17e032ade3811f8333d"
  ],
  [
    "Il s'allonge d'abord d'un côté puis de l'autre.",
    "42ceee92a4e113582e94aa5390511f59"
  ],
  [
    "des impressions qui avaient été faites selon mes envies.",
    "ce28dfa2c423bc2b7070b809421abcd5"
  ],
  [
    "Je suis en route, et personne ne m'en empêchera",
    "748c81a51d462398b87b0067b431ab94"
  ],
  [
    "Et c'est une guerre !",
    "928178a96e0e6c9d963196a328f534d2"
  ],
  [
    "Pourquoi certains scientifiques pensent-ils que ce n'est pas le cas ?",
    "7bd1f4ed0e29034281ef309706f01aa7"
  ],
  [
    "ANGEL y pas de réponse leh ? Si tu veux, tu peux m'envoyer un message au 96473920.",
    "aa6b29d04525d973d5a2793f43d87a3e"
  ],
  [
    "Nos hommes et nos femmes en uniforme donnent le meilleur d'eux-mêmes à l'Amérique, et nous leur devons notre soutien.",
    "0707ff3563884f34a72137c300afeca4"
  ],
  [
    "Reconnaissez vos forces.",
    "74a5048c59053a59ffa50217a649e25e"
  ],
  [
    "Dobson et al. proposent de combiner ces deux approches afin que les modèles informatiques basés sur les études sur les organismes puissent commencer à prédire quels facteurs conduiront à un mauvais repliement des protéines.",
    "d6b200860af8f43c18d3eb46565d833a"
  ],
  [
    "Notre facture finale s'élevait à environ 25$, pas mal pour un dîner à deux.",
    "05a2d4fda646b8e42e62c7b12e75db82"
  ],
  [
    "Mais depuis qu'il a trouvé son chemin dans ce placard où se trouvent les cadeaux de la fée, tout a été rendu trop facile pour lui.",
    "51cce733eed4b076959e13143cca5d43"
  ],
  [
    "Oui, il est vraiment génial.",
    "66c3d644e0b8f908dcc2d67e5b66df94"
  ],
  [
    "Les ponts d'observation perdus du Danemark",
    "f3b712353595cce54576fdcd28893934"
  ],
  [
    "En 1985, Reagan a opposé son veto à un projet de loi visant à aider ces personnes, mais Willie Nelson a organisé un concert en leur faveur.",
    "60cf2fef52711864383784c8f5823732"
  ],
  [
    "Notre vieux canapé s'est senti mal hier.",
    "c58b92562c1101ba99133cda5e6eccf7"
  ],
  [
    "et comment, quand il a frappé à la porte, elle a failli",
    "ce856fbafa1d24413ee46251f5a2810c"
  ],
  [
    "C'est spectaculaire.",
    "51456770e8edc696212cb6e09c3fdeef"
  ],
  [
    "Cette pratique peut signifier la fin des entreprises.",
    "3a0f7f1da45de800d65660b5f2457d98"
  ],
  [
    "Ben a réservé une chambre au Sentosa Lei.",
    "893e0ce30ac5c7cfd03555b3bf50f32e"
  ],
  [
    "Et c'est très important pour la stabilité à long terme de notre pays et pour ce qui se passe en Amérique latine.",
    "0edcee29bf6f9098552d4349d392229f"
  ],
  [
    "Termine tous les mondes. , Obtenez une lame de clé d'aile de mouette. , Obtenez le sort Magnéga. , Équiper la capacité de boost d'expérience , Équipez l'aile de mouette.",
    "e5fcdec797f11900eafa8e65e1774a56"
  ],
  [
    "Winstanley et ses partisans protestèrent au nom d'un christianisme radical contre la détresse économique qui suivit la guerre de Sécession et contre l'inégalité que les grands de la New Model Army semblaient vouloir préserver.",
    "753e9074aa9fc400b56ca5429af3f167"
  ],
  [
    "Une de mes amies m'a amené deux de ces petites beautés pour mon anniversaire.",
    "edc54249a3d60e3290e0e2f55002e09d"
  ],
  [
    "Au début, il pensait entrer dans un endroit sombre et obscur, mais actuellement une lumière tout à fait différente a succédé à celle dont il sortait, et, entrant dans un endroit vaste et spacieux, à une cinquantaine ou soixante pas de distance, il a perçu un palais magnifique, qu'il n'avait alors pas assez de temps pour regarder.",
    "aba5ad80e43f04e5436f58bfe0790051"
  ],
  [
    "Ou bien, nous pouvons décider par quel nom est le plus proche du mot téléphone.",
    "fed83930392886ede3d0b0268e9d423e"
  ],
  [
    "Le célèbre restaurant St. Lawrence Market vaut le détour",
    "caaede2b977c9ce10c3090003161fd28"
  ],
  [
    "La « baie de » cette précipitation matinale",
    "0ef87f8eee899b81f06a9048ff948bdc"
  ],
  [
    "Je suis allé au magasin pour acheter 6 canettes de Sprite.",
    "4a7e547258a8adccd813f5efa7a57adf"
  ],
  [
    "il s'est levé, a reculé de la table et est tombé mort.",
    "99628084024a5a9a942c4f2d72ac3676"
  ],
  [
    "Il n'y a pas de fin à ce qu'un homme ne fait pas.",
    "ad33f1566db0092f714e442fc2c023c7"
  ],
  [
    "Cela fait les gros titres.",
    "8ec3383affa0deacacc1125f0c50aeff"
  ],
  [
    "les mathématiques, c'est comme écrire des programmes pour ce genre de choses, donc vous n'avez pas à dessiner des formes avec des milliards de côtés.",
    "88260a409981763a0bc6e36dcedc2f18"
  ],
  [
    "Hahaha pas de danse de masse pas forcément merdique ! Haha oh non :/ Je ne suis pas libre d'enseigner les autres jours D : Je t'enseigne séparément ?",
    "5ae939f6e8206fccfdddbf4534f36e80"
  ],
  [
    "C'est ce type de prospérité - vaste, partagée et fondée sur une classe moyenne florissante - qui a toujours été la source de nos progrès chez nous.",
    "fe7dfa8ce899ce4d58338e6a7a8aa27c"
  ],
  [
    "Recherchez un traitement pour vous-même.",
    "02b08318dbd09ba43c64e9e99f56148f"
  ],
  [
    "Les molécules sont maintenues ensemble par liaison covalente ou par liaison ionique.",
    "fcdaa097f5e85139c50a99c465a9d2c1"
  ],
  [
    "C'est ce qui se passait tout le temps.",
    "e44bc41130c1b409155c2e0e5cbe4da0"
  ],
  [
    "Le prince considérait qu'il avait gagné le royaume à peu près deux fois, mais qu'il était encore trop bien élevé pour discuter à ce sujet, alors il est simplement retourné à son magnifique char, et, entouré de son escorte, est retourné chez le Chat blanc plus vite qu'il n'était venu.",
    "5e4628b3b52318728312000d15021190"
  ],
  [
    "Oui, mais après Denise DeMarco, j'ai dû en faire la promotion.",
    "e70797a4cefdaac7e1398bf721aaa79a"
  ],
  [
    "Ouverture de restaurants au Danemark : Old School, Butcher Bar, The Battered Fish, Stelvio, On a Bun, Abokichi",
    "1374f55853437c1aadda76ce8e6ca89e"
  ],
  [
    "Cette rivière reliant les lacs Great Salt et Utah tire son nom d'une rivière reliant la mer Morte et la mer de Galillee",
    "2b4494ea670de3050d15fad55802efa3"
  ],
  [
    "Il répond : « Je n'ai que mon étagère à blâmer ».",
    "43157330e25614d8027d2029d3201ffd"
  ],
  [
    "« L'un des Égyptiens _quoi ? » _ s'écria la Momie en remontant ses pieds.",
    "0c236f6ef5050d8ece9bee85fdb39cb4"
  ],
  [
    "Tu dragues ta chienne, oui, je vais la tuer.",
    "2b07c096f9df1783cc46e339e3be1043"
  ],
  [
    "C'est une arme psychologique très puissante.",
    "0e8552b3236db3d6a1c4ef8816b66dd6"
  ],
  [
    "En octobre 2010, je conduisais mon trajet normal pour aller travailler sur l'autoroute à environ 60 mi/h, ce qui était bien sûr agréable parce que normalement c'est un roulis lent jusqu'en ville.",
    "8e891a7d8a610745b31f66a037ec8d15"
  ],
  [
    "Haha okay (: euh je ne sais que prendre ces bus leh, attends, je vérifie !",
    "fcac69edf3a2b8d7fa6ce958cd638d51"
  ],
  [
    "En mars dernier, Khalid Shaikh Mohammed, un cerveau du 11 septembre, s'est réveillé pour se retrouver sous la garde des autorités américaines et pakistanaises.",
    "de4de5d89b48980ea262aea97985f777"
  ],
  [
    "Demandez-vous si la personne a des attentes irréalistes.",
    "9d8d60d60b4845ba19a83abf701b00e3"
  ],
  [
    "Le nombre total d'accords d'établissement, qui confèrent la résidence permanente au Royaume-Uni sans accorder la citoyenneté britannique, était d'environ 154 700 en 2013, contre 241 200 en 2010 et 129 800 en 2012.",
    "e2b3ea0ba9730ce91e7f809a7e81c4f3"
  ],
  [
    "C'est la meilleure façon de décrire mon expérience avec Amber Galligan chez REATX.",
    "f6668cbe608a4cf7f28c2317bb5da4b9"
  ],
  [
    "Il l'a pris dans ses bras et l'a porté jusqu'à sa femme, afin qu'elle le cache dans sa chambre avec sa sœur, et dans la chambre du petit Jour a cuisiné un jeune enfant, très tendre, que l'Ogresse trouvait merveilleusement bon.",
    "c4c77ae103f73118dec9dac4d47f6b60"
  ],
  [
    "Est-ce qu'il a dû venir directement du bureau ?",
    "d87a7582734491a1c0823df62bcbe544"
  ],
  [
    "Le théâtre folklorique sera utilisé pour faire connaître les programmes gouvernementaux",
    "4dc7d0d10889f81422bbe60462868ab9"
  ],
  [
    "Juste au nord de Khartoum, au Soudan, ces deux rivières « colorées » se combinent pour former le Nil",
    "5fffb55bfa2e4e6635e2b4d2cef639bf"
  ],
  [
    "J'ai dû retirer les piles du détecteur de monoxyde de carbone la nuit dernière.",
    "aeec8a3418c7836ae8c91bf55d3a8f21"
  ],
  [
    "Je l'ai touchée, elle est devenue grise, terne et trouble.",
    "e2d71e67f526815c436a02e3969f9486"
  ],
  [
    "Les informations fréquentes en provenance d'Algérie concernant le meurtre de centaines de civils dans un village ou un autre par d'autres Algériens n'ont rien à voir avec Israël.",
    "32dcf06ec5fc430b58334f49646da64e"
  ],
  [
    "J'ai été arrêté par les policiers et emmené en bas jusqu'à leur voiture et je leur ai raconté ce qui s'était passé.",
    "dc9f414f8d5ebfe4659262d5fc50c3ef"
  ],
  [
    "Haha idm mais je ne pense pas pouvoir payer ce mois-ci : x joyeux anniversaire btw ! ! !",
    "7f0d30a81c3ad1edafbbe3f96f6e1dec"
  ],
  [
    "C'est l'une des trois ou quatre plus grandes églises des États-Unis.",
    "2961850c7e9185a34383c611643a2d02"
  ],
  [
    "Mettez l'accent sur l'informatique.",
    "c93b41be4ea0192e0d1ffd534bbaf67a"
  ],
  [
    "« Ptolémée a supposé un arrangement (hay'a) qui ne peut pas exister, et le fait que cet arrangement produise dans son imagination les mouvements qui appartiennent aux planètes ne le libère pas de l'erreur qu'il a commise dans son arrangement supposé, car les mouvements existants des planètes ne peuvent pas être le résultat d'un arrangement c'est impossible d'exister... [F] Pour un homme, imaginer un cercle dans les cieux et imaginer la planète s'y déplacer n'entraîne pas le mouvement de la planète. »",
    "4add9a9970c8ab7815097e03c75cbec3"
  ],
  [
    "Je vais dans le North End pour ça, mais je viens ici pour un bon niveau d'italien et une atmosphère amusante.",
    "114c54bfd076a14986e28d4b616e4aae"
  ],
  [
    "Elle a salué le roi avec grâce, tandis qu'un murmure d'admiration s'élevait de partout.",
    "2285acee69f8dab85b30f7e9cced129e"
  ],
  [
    "Est-ce que vous avez écouté tout ce temps ?",
    "b785c81a6e69baf2033091bfe52abca8"
  ],
  [
    "CLUB TALK Un bout du sud de l'Inde",
    "7be0f63c0d04cfb02c3c4b8dbc07e77d"
  ],
  [
    "Comme Ptolémée, dont il a écrit, Théon a placé ce corps au centre du cosmos",
    "ca8053e6fd45add0b0038922baae9c24"
  ],
  [
    "J'ai appelé mon patron, quelle est la différence entre le travail et votre fille.",
    "60f0ef9d150e3c7bdf8bb7b93da1838d"
  ],
  [
    "Alors moi aussi, petit garçon, j'ai su que c'était le visage de Bonaparte.",
    "550b908d293e1e4aadae873c66a4429b"
  ],
  [
    "Il cherche juste un joli visage",
    "efe298693ebf4a408db99eaf9755b62f"
  ],
  [
    "« Une vue de l œil de la tempête »",
    "2bc27da971c25d38d4b407ee844d5ee7"
  ],
  [
    "Je viens de quitter le magasin à ce moment-là.",
    "a1905f33c26f6ad1c1fe62f72616ab09"
  ],
  [
    "non, nous ne discutons pas du point de vue de la luxure, nous en discutons du point de vue de l'ingénieur ou non.",
    "9c6c4b137a189d15723a46e00bf78253"
  ],
  [
    "Mes petits-enfants n'ont pas à faire ça et ils n'auront pas les mauvais rêves que les enfants ont fait jadis, au cours des dernières décennies.",
    "24ff1d14a5f0ce1c416775a565c53210"
  ],
  [
    "Placez votre fournaise en position.",
    "7101ccb9ade40d2232a74280e71b08af"
  ],
  [
    "Un mets traditionnel sud-africain, le skilpadjies, est fait de foie d'agneau émincé enveloppé dans du filet (graisse de calfeutrage) et grillé sur un feu de bois.",
    "8f21bc3d134949ed8cd8bedd86ad6818"
  ],
  [
    "On ne m'a jamais demandé si je voulais passer une commande de boisson, le personnel m'a demandé si j'avais fini 6 fois dans les 25 minutes où j'étais là... C'ÉTAIT À 2H45 ! !... Absolument l'expérience la plus grossière et la plus agaçante que j'ai eue dans tous les établissements.",
    "ea2956e80eb88a68097c204c23729ccb"
  ],
  [
    "Quant à la pauvre princesse, elle était assez triste et en colère à ce sujet.",
    "3d9289662571425329a2c0d81e23539d"
  ],
  [
    "Je n'arrive pas à croire que je ne l'ai pas compris !",
    "42e33e493638f6e79cd1f14904385b7b"
  ],
  [
    "Aujourd'hui au Danemark : Next Stage, soirée cinéma à la garnison, Chozin boit une bière, cocktail au Canada",
    "edf269b7fd99df078c55de89e83c2a1f"
  ],
  [
    "Comme cet astronome italien et américain Seth Nicholson a découvert 4 lunes de Jupiter",
    "a97f5737615b12077427d3c2c5c94779"
  ],
  [
    "Qu'est-ce que les Éthiopiens reçoivent pour Noël ?",
    "88dddf939c273c016ceca86a08d7bb79"
  ],
  [
    "Égyptien, à travers le médium (en ce qui concerne moi-même et les autres",
    "f35e1f8a009591148e0fd54e75c92d12"
  ],
  [
    "Je suis perdu, tu m'as fait chercher le reste de moi",
    "707a0806add1d47eea54236816b58749"
  ],
  [
    "C'est une lecture longue mais très intéressante.",
    "cd52083d4a6bbe1cb6d5be38ca84d71a"
  ],
  [
    "Monsieur, je voudrais dire qu'il existe de nombreuses autres organisations caritatives athées et laïques aux côtés des nombreuses bonnes organisations religieuses.",
    "06cc3d135c3442e99ef311c496abee94"
  ],
  [
    "Il suffit d'atteindre le poste de contrôle de Woodlands, que fais-tu ?",
    "a5c6ae9641d67771e59497d663aeacbb"
  ],
  [
    "Nous devons augmenter les fonds destinés aux étudiants en difficulté et nous assurer que ces enfants reçoivent l'aide spéciale dont ils ont besoin.",
    "b5a233b99a3ffd6b364e244fcc5ac3e8"
  ],
  [
    "Comprenez que l'inquiétude peut être utile.",
    "5fe68222d7f20b70b317106f377724de"
  ],
  [
    "* Poterie et porcelaine coréennes",
    "96459269140701c51a54ca4f73ff14c7"
  ],
  [
    "J'adore l'atmosphère qui est entrée et la musique, l'éclairage et l'ambiance étaient géniaux.",
    "33d318c4759fbf25352c9140a727b8b7"
  ],
  [
    "La pauvre princesse, voyant son amant allongé mort à ses pieds, ne pouvait plus vivre sans lui ; elle s'enfonça près de lui et mourut d'un cœur brisé.",
    "da204d033b389fdcfd79c5712a5b6c66"
  ],
  [
    "Je veux dire, Phoebe n'est pas une joueuse officielle !",
    "2caac7bd924d2d764204401cdbff7483"
  ],
  [
    "Les 5 meilleurs cocktails de cidre au Danemark",
    "3708010f9358a4fcc710c5c18124a2c1"
  ],
  [
    "Julia Ormond était la fille du chauffeur amoureuse d'un riche playboy dans cette mise à jour 1995 d'un classique de 1954",
    "de133656d3679fd743a378c9e741e317"
  ],
  [
    "Pensez-vous que si je chargeais moins mon téléphone, cela ferait de même ?",
    "cd43ac88f7e600e8f2184cc43ddd3f05"
  ],
  [
    "fait est, que je lui ai raconté une histoire avec une morale. »",
    "82689363cb53ea9f276994b700d08265"
  ],
  [
    "J'ai eu la mauvaise mentalité de salope parce que je viens de venir d'une autre galaxie",
    "f393d8187665db7775a6f2677f759ae4"
  ],
  [
    "Nous avons déjà du mal à peser ces éléments lorsqu'il ne s'agit que d'une seule espèce, et je pense que c'est là une grande partie du problème.",
    "88aa6b7d52ca09f7d315516e8cfed003"
  ],
  [
    "Bonjour, c'est mon nouveau numéro Etisalat.",
    "39fc284d40de747c007e5822093c2bdb"
  ],
  [
    "Rien ne fait mieux que le crédit d'impôt sur le revenu gagné — l'EITC.",
    "076189d75a6c3813fcc603356c3aa82b"
  ],
  [
    "Accédez à l'outil « Couleur » et faites glisser toutes les barres tout en bas.",
    "75c6aabaa79e6867665e51fdd48a9139"
  ],
  [
    "Ibn al-Haytham (nom complet latinisé d'Alhazen Abū Alī al-ḥasan ibn al-Ḥasan ibn al-Haytham) était un mathématicien, astronome et physicien de l'âge d'or islamique.",
    "f3b7eae10d3a8a62c57a4d6a7ec838f5"
  ],
  [
    "Elle s'appelle Gita, et elle est là les jeudis, vendredis et samedis.",
    "a5152c0f9dcd5eb3e69ae67a7f1acab3"
  ],
  [
    "Quoi qu'il en soit, pendant deux mois, elle n'a pas besoin de se décider, mais pourrait s'amuser avec ses sœurs.",
    "97b35887ef432882858d528fb2013df8"
  ],
  [
    "Danny's Sister : Oh, je pensais t'avoir entendu.",
    "e3c258c294ec8babebb952390e778bb2"
  ],
  [
    "Projets villageois : l'État frappe à la porte centrale",
    "0733b02edbdebff717300ec1536be0fe"
  ],
  [
    "Il était « L'écuyer de Hyde Park »",
    "d2ae3d1e5744f92d7dcf2f5267e027f9"
  ],
  [
    "Pourquoi le Baker avait-il les mains brunes ?",
    "aec17bd1dd4f93f0d0cd5217c64148b5"
  ],
  [
    "marcha sur le bras de son père, pensant et espérant qu'il lui redemanderait.",
    "74c1fd63c6de163fc281334c1930b90b"
  ],
  [
    "Tu peux tirt j'ai du twerk je continue à travailler",
    "c99754963db4c41ff2cff5c6a1e6f9c7"
  ],
  [
    "Les vrais croyants sont des animaux dangereux.",
    "a83e1788837ca109dcf5fcfdb3251d00"
  ],
  [
    "des modifications pour plus de clarté et autres.",
    "2b20206473e5a26ca1859670344dd510"
  ],
  [
    "Pas le temps, le déjeuner n'a pas non plus mangé.",
    "62ebb80d7e148819fb672b7653757a1b"
  ],
  [
    "Mais les contribuables ne peuvent pas continuer à subventionner la flambée des coûts de l'enseignement supérieur.",
    "3b410579f53daf7af8afcb52efbed401"
  ],
  [
    "Créez un nouveau dossier sur votre bureau.",
    "a1684272e40821edae127bb33b7f029e"
  ],
  [
    "Pour ses « explorations novatrices de questions sur l'intersection de la langue, de la culture et de la littérature », Kristeva a reçu le Holberg International Memorial Prize en 2004.",
    "dbc0e37710e89756c2a1c6698b9b7acc"
  ],
  [
    "Tout d'abord, je sais que Dosha est bien connu et qu'ils sont partout à Portland, alors gardez à l'esprit que je ne fais que passer en revue l'emplacement nord-ouest.",
    "f14b484c4935d4e75d79aeba556ed322"
  ],
  [
    "Mais comme nous avons quitté la maison avant le dîner, et que le vôtre est terminé, puis-je demander à Votre Seigneurie de croire que je devrais être ravi de prendre quelque chose de froid ?",
    "d18dc593a120145d27287ce450038a78"
  ],
  [
    "Oh, lun-mon-mon-lon-look, c'est la suite lune de miel.",
    "f220a2ae3d13d2e58d0d789b1bf025a8"
  ],
  [
    "Sondages locaux : le haut commandement informé des vues de TN Cong",
    "514e0cea0359bbbc558f74bb3d7bbf57"
  ],
  [
    "L'espoir derrière String Theory est qu'il en résultera, parfois abrégé en « T.O.E ».",
    "ba713d46af58b18bde073a9851abd623"
  ],
  [
    "Je me demande si les dames des clubs peuvent entendre ce que les chants disent d'elles.",
    "485689ff03d88a90ddb0d4f61897e2ec"
  ],
  [
    "Je restais sur la rivière, il y avait deux garçons grossiers, les fils du meunier,",
    "fc79d8b51296347a7c13007e4acae83c"
  ],
  [
    "Maintenant, quelque part entre le silence sacré",
    "0d97d0653260d028a3d866c409c2472b"
  ],
  [
    "Ou était-ce censé être au départ un processus d'appropriation alchimique ?",
    "5e874531921410b8190a562f6de2e567"
  ],
  [
    "Puis... il décide d'attendre dans le parking que la circulation soit dégagée.",
    "dbfb75814d77efa16717c4b3b0e04c1c"
  ],
  [
    "Je dirais qu'une sieste est en ordre. C'est super de discuter avec vous aussi.. à bientôt:)",
    "60efa9bf1cf0a1157c0fc90d44ad517f"
  ],
  [
    "Permettez-moi de commencer par dire que je tiens beaucoup à cette question.",
    "0f408044b78587e3dc98c4f9b6211765"
  ],
  [
    "Lorsque vous répondez à une question de contrôle, pensez à quelque chose de stressant",
    "924ecfbef7d1022e1e72e69f20c4ebe6"
  ],
  [
    "* Encyclopédie anarchiste de Daily Bleed — plus de 700 entrées, avec de courtes biographies, des liens et des pages dédiées",
    "d66386fdb07d61597e79fb35539d330d"
  ],
  [
    "Ma femme et moi venions ici sans enfants pour simplement traîner et profiter de la station.",
    "29a2c18e36463dede57caa83e885b17a"
  ],
  [
    "Il se rend seul dans la caverne, mais s'il avait une centaine d'hommes avec lui, il ne pourrait pas réussir.",
    "b8a71f90c39c83cb9b32c63af7b337bc"
  ],
  [
    "Bref, euh donc j'étais euh, je faisais de la randonnée...",
    "bb0620da284a4a3984012188c59f73fe"
  ],
  [
    "Le Danemark se dote d'un nouveau restaurant et d'une pâtisserie délicieux",
    "9e9dfdc8eb501b6e3358fc083465d66d"
  ],
  [
    "Il a fait « Not Go Gentle Into That Good Night » mais est mort à 39 ans après des années de forte consommation d'alcool et de débauche",
    "3acee83f83c32597231fd5efc1ae0eb2"
  ],
  [
    "Mon ami m'a dit qu'il allait à une fête déguisée en tant qu'île italienne.",
    "012353e3df82a28d09acff396b810f26"
  ],
  [
    "Il en a fini avec eux et s'est mis à me tourner au visage.",
    "f63b6e4da634052d78a951444fb990b6"
  ],
  [
    "Qu'elle est juste en train de se balancer",
    "a7eec063b58b23fd87736a0f17bda65b"
  ],
  [
    "Ma femme d'un autre côté, elle a essentiellement dû décoller pendant environ 7 mois et se remet juste dans le groove des choses.",
    "3bf3ca249111a7675099ab27f3d2bac5"
  ],
  [
    "Doit vraiment vraiment apporter eh cause laissé 5% seulement",
    "f4f460888a0c4c0db67f08ca6dea7cc7"
  ],
  [
    "L'idée ici est simple : au lieu de récompenser l'échec, nous récompensons uniquement le succès.",
    "7e4b38069c5d3af60eef9aaa7cdb7241"
  ],
  [
    "Allez voir Charlie le Clochard et donnez-lui à manger.",
    "9b9341753be1509eb637149abed0092f"
  ],
  [
    "Cela a d'abord conduit à un fort soutien musulman à Gandhi.",
    "a1e7231a2b18a4e647ef920fe45757e7"
  ],
  [
    "Je ne peux pas dire assez de bonnes choses à propos de cette entreprise !",
    "2822bfe090e24d41d8494b1f615e7b2a"
  ],
  [
    "Le génie qu'il avait vu dans la grotte est apparu et a demandé son testament.",
    "51f71dec20faba8d9d983ad1d3840d9a"
  ],
  [
    "Tu embrasses vraiment bien.",
    "e45438ee5f7d6c67766bb072bac59c80"
  ],
  [
    "Neuf autres détenus dans l'affaire de la mort d'un amoureux",
    "9cc48cbce44c52246744065279eaa1e1"
  ],
  [
    "Les veaux nouvellement nés de ce mammifère « coloré » peuvent mesurer 28 pieds de long et peser jusqu'à 3 tonnes",
    "72fd035aca5f7c88d80d62f20b88568b"
  ],
  [
    "Si au début tu n'y arrives pas, détruis toutes les preuves que tu as essayé.",
    "d50d3bffba7df70c8b7fc7e58813ab2f"
  ],
  [
    "De retour dans la chambre en train de tourner, toute mon âme en moi brûle,",
    "2acd5cc939e0d5bcccfd0049029c5f6b"
  ],
  [
    "Tu bois seul ou tu en prends un de plus avec moi ?",
    "98511cf258c705521c1ca20b17cff05e"
  ],
  [
    "très effrayant, très effrayant",
    "fa73671a41623d83cd22eafb801b39b3"
  ],
  [
    "Le caca est devenu plus facile, mais pas beaucoup.",
    "cc472dc81dc975a906c111cafc88a70e"
  ],
  [
    "Elle a écrit que je devrais vous demander de vous assurer que le couvercle de drain de la cour avant est également remplacé par les nouveaux couvercles que vous échangez mercredi.",
    "8c98a86d6535e08daa4d36e0b24cff8f"
  ],
  [
    "Nous, Américains, avons foi en nous-mêmes, mais pas seulement en nous-mêmes.",
    "9e82e4877584714e0fcbcfe2717c5875"
  ],
  [
    "Sautez sur le segway et naviguez vers la droite jusqu'à ce que vous aperceviez deux robots flâner dans le centre commercial.",
    "b798435dcaa495c139a0e9574d8742d8"
  ],
  [
    "En 1832, son éditeur, John Murray, publie les œuvres complètes en 14 volumes duodécimo, dont une vie de Thomas Moore.",
    "35e135307ec0ad5714402c79aeb8c587"
  ],
  [
    "Mais même cela était moyen par rapport à la cuisine de China Town.",
    "022913c3bde177a1c0210d84b5e81e12"
  ],
  [
    "La reine ne sera pas contente du tout.",
    "b941e4c8e4167b583f3c54860d50d592"
  ],
  [
    "Tu en as acheté au moins un milliard.",
    "a8841456b5a3ab0a65b27c64997e69f4"
  ],
  [
    "Deux militants de Simi placés en détention provisoire",
    "2d8c52cd3091094e9fd119fb6bc4e9bf"
  ],
  [
    "En juin 1999, Arthur Miller a reçu l'œuvre d'une vie, l'un de ces prix au Radio City Music Hall.",
    "14da36b2150717521a56bef68ffb4874"
  ],
  [
    "Paddy dans Wetherspoons : « Combien coûte ta bière ? » Barman : « 2 pintes et 7€ le pichet » Paddy : Je vais juste prendre une pinte, bordel la photo.",
    "5d84d26b4dc56cfd7a18ebc4b3a7ac68"
  ],
  [
    "Dans cet exercice, il a passé une heure de plus, à la fin de laquelle nous avons rencontré",
    "8cb3b85984ea7607a7871e0376b92777"
  ],
  [
    "Parce qu'aucun patron ne m'appelle Hoss",
    "ae408271508306b5ea5080005d4346e9"
  ],
  [
    "Cela aurait été trop pénible à regarder.",
    "837cdcaee393c7f83031876e17c2be5e"
  ],
  [
    "Quand j'en ai eu assez, j'ai emménagé dans une autre suite de deux chambres au sous-sol qui n'était pas beaucoup mieux.",
    "7032bd525936f81b2566bb03654e84f2"
  ],
  [
    "D'accord, parce que tu me manques à mort !",
    "c46cd8dee7f9599cd29e5a30de0cda3d"
  ],
  [
    "L'objectif de deux États démocratiques, Israël et la Palestine, vivant côte à côte dans la paix, est à portée de main — et l'Amérique les aidera à atteindre cet objectif.",
    "2f16c7aca7e162ceef450dbbf5708912"
  ],
  [
    "Journal de vos progrès.",
    "0efcd118d9c03ccc40f473b2c54c4429"
  ],
  [
    "La Metropolitan Community Church a également ses origines dans la région de Los Angeles.",
    "3332738e32f4138fea554fca1fa7e34f"
  ],
  [
    "Je veux vraiment revenir et essayer Tavern Road pour dîner.",
    "64de1453611d72cdcbd6586a2ac130d0"
  ],
  [
    "En un instant, ceux-ci furent fournis ; il se baignait, s'habillait, buvait un verre de vin, emballait la tête et la queue du Firedrake, s'assit sur le tapis volant, et frappa à la porte de l'ambassadeur d'Angleterre alors que les horloges frappaient huit à Gluckstein.",
    "c150f98720c7503fb78cb1ff20d668d1"
  ],
  [
    "Je veux dire que tu m'as vu nu des centaines de fois.",
    "a91d61fb94bd9c69e06f22eab29c74e5"
  ],
  [
    "Votez pour votre photo préférée de Summerlicious 2016",
    "296968f7c6ba83da01feb9cf4f1eb215"
  ],
  [
    "L'un des deux États américains avec un oiseau dans son surnom officiel",
    "89979395c81f7aadb959536d92642ad6"
  ],
  [
    "Mon chien a poursuivi un enfant à vélo, alors on lui a pris son vélo.",
    "a5552bea14ab41a61bfed2d964ef3c02"
  ],
  [
    "J'ai renversé les vivres et j'ai bu jusqu'à ce qu'ils ne puissent plus tenir.",
    "6cf877da2e2dd7752ed4a34a6af08488"
  ],
  [
    "Ils disent qu'ils trompent mais je suis Damper",
    "64ac074e81643bee16b7666739eee85b"
  ],
  [
    "Gentils jeunes hommes, mais parfaitement programmés et en état de mort cérébrale.",
    "c27baf0debef314436f6124bab943175"
  ],
  [
    "Pourtant, les hauts gradés avaient décidé qu'ils avaient besoin d'une version de ce site pour les enfants aveugles, alors ils m'ont payé une tonne d'argent pour le construire.",
    "ecb9b6df6fc4e254217f29dc4c5b3d29"
  ],
  [
    "La seule façon dont ce siècle sera un autre siècle américain est de faire face au prix de notre dépendance au pétrole et au coût élevé des soins de santé, aux écoles qui ne préparent pas nos enfants et à la montagne de dettes dont ils héritent.",
    "a88a84f0a7ab25db19da7040fa4c82d7"
  ],
  [
    "Placez le fichier dans un dossier séparé.",
    "04f8f9e132cad30972353e0077f58781"
  ],
  [
    "Le gouvernement a réprimé le RSS, les gardes nationaux musulmans et les Khaksars, avec quelque 200 000 arrestations.",
    "69f0b3e709be264f3fbbb824b4f46e3c"
  ],
  [
    "Le narguilé c'est bon et les tables ne sont pas trop chères.",
    "17729cf44d53b648a42df1dba3c6099b"
  ],
  [
    "C'était un cheval si gros, si beau et si beau que Cendrillon n'en avait jamais vu un pareil auparavant, et une selle et une bride étaient couchées dessus, et une armure complète pour un chevalier, et tout était en cuivre, et si brillant qu'il brillait à nouveau.",
    "69030b98e32bcc6c8703effd62654d27"
  ],
  [
    "Ne me pointez pas ça dessus, Tribbiani !",
    "a88067d86c79f2e4ceaa3fa94449debc"
  ],
  [
    "Un corporateur de Narhi attaqué ; les habitants maintiennent un blocus",
    "e52844c58778ae62d49ff200c4325d71"
  ],
  [
    "Les Syriens dégustent une boisson appelée Arak, une liqueur forte à base d'anis et de ce fruit à la vigne",
    "315b76f36a0c8f825c9ed422990366a8"
  ],
  [
    "C'est serré entre Tyson Fury et Andy Murray pour le trophée de la personnalité sportive de la BBC.",
    "447278f6cb1d70b07e9d09856bd709e7"
  ],
  [
    "ne pouvait pas être modifié ou réparé.",
    "a84bc51d31a976a0ced364372fdd31b5"
  ],
  [
    "N'oubliez pas les petits moments",
    "5aa955d43e3241336fe66c69d754454f"
  ],
  [
    "J'ai été étonné par le spiel qu'ils ont livré.",
    "1945a03ff0b871a14cdf2343c5234e55"
  ],
  [
    "Ma faute pour l'avoir repoussée, sa faute pour avoir baisé un autre mec, ma faute pour avoir été une piqûre tout le temps, sa faute pour ne pas m'avoir communiqué quoi que ce soit qu'elle ressentait, criant, pleurant, suppliant de revenir, des amis nous appelant « accidentellement » tous les deux pour prendre un café en même temps au même endroit et en essayant de nous faire comprendre nos différences.",
    "fc1fc9bcf8a98633502e3b7247288495"
  ],
  [
    "Merci xP, c'est l'anniversaire d'Ila et celui de Prosper.",
    "a7fd0a9edcadb73f834d4153e5f3be71"
  ],
  [
    "Pourtant, nous manquons à ce devoir.",
    "6f0a2c1bad49e776d0270c78f5a7b910"
  ],
  [
    "Il y a une récompense de carrière d'un téléphone qui peut être utilisé pour appeler la Faucheuse.",
    "f61bf0b92e46d31ad0567a0f4eb32ba1"
  ],
  [
    "Cependant, la jeune fille est décédée à l'âge de cinq ans d'une fièvre à Bagnacavallo, en Italie, alors que Byron était à Pise ; il a été profondément bouleversé par la nouvelle.",
    "b3ef8a84d4a6e73aeadec7c8d7ee68ac"
  ],
  [
    "Quand je suis rentré d'une matinée de shopping, c'était une sacrée randonnée pour emporter mes achats dans ma chambre.",
    "7ccac214f668d062763f2229c1c20694"
  ],
  [
    "Considère-toi en état d'arrestation",
    "d5565babede3b77f7b3ad964aec4798a"
  ],
  [
    "Je sais, je suis vraiment désolée pour toi !",
    "357c5e14529529f507e6dac6216cf486"
  ],
  [
    "Ce que c'est d'encourager les Denmark Marlies",
    "cdcc8bb88a92b46b253e0575d0755482"
  ],
  [
    "Ce général civil « War is Hell » a été président du séminaire et de l'académie militaire qui sont devenus LSU",
    "cda15d800d6b0369111a95750087827d"
  ],
  [
    "Parce que quand ils dansent, ils font pleuvoir.",
    "8efaa379fd38aeb35637750a1d255427"
  ],
  [
    "Je sais, j'ai l'air d'un fils pourri pour le dire, mais je reçois la carte et les cadeaux uniquement pour ne pas ressentir la « culpabilité » qui se passe autrement.",
    "f6f27134ae52583db331eef267a25b88"
  ],
  [
    "Unifiez avec cette seule ligne",
    "1b1ea216c6574c0e53f3c673c7e489bb"
  ],
  [
    "5 kg par canon, 200 000 canons signifient 1 000 tonnes, impossible pour 4 conteneurs.",
    "f7dc1f20839400ca6751dc459c199b79"
  ],
  [
    "Mais cette personne doit vouloir changer, on ne peut pas la forcer.",
    "e3157c88abdab8776dd2866cc58c369c"
  ],
  [
    "nous sommes allés faire un tour en bateau au lac Naivasha",
    "604f0230b12a2f86f67a3fa0fc374e56"
  ],
  [
    "Lorsque nous trouverons des règles qui imposent un fardeau inutile aux entreprises, nous les corrigerons.",
    "08d7670a5e926e8f902add82d144adff"
  ],
  [
    "Dormez suffisamment pour minimiser l'anxiété.",
    "8ed2f296038fe54a4f5f7ffc6ae09ba3"
  ],
  [
    "La vitesse du vent la plus élevée jamais mesurée dans une tornade, qui est également la vitesse du vent la plus élevée jamais enregistrée sur la planète, est de 301 ± 20 mph (484 ± 32 km/h) dans la tornade F5 Bridge Creek-Moore, Oklahoma, qui a fait 36 morts.",
    "a9f986cad15902f842f3f40dc27fe576"
  ],
  [
    "Ils ont toutes sortes de cours, de spinning, de sacs lourds, de cafés, de garderies et de tout l'équipement de musculation que vous pouvez utiliser.",
    "3d0899cb898310a16c7492ce69cd74b8"
  ],
  [
    "CHAPITRE IV Je n'ai pas tardé à communiquer à Sa Majesté le plan que j'avais élaboré pour saisir l'ensemble de la flotte ennemie.",
    "a521b4d9668a0664fd0da2f1cade07ba"
  ],
  [
    "Hey Mon, regarde ce que je viens de trouver par terre.",
    "d055b9723cb257a9dda00642d1486e67"
  ],
  [
    "La nourriture et l'artisanat se rencontrent au marché de la poste au Danemark",
    "57fb41ebd7afc06aa44c73001374eadf"
  ],
  [
    "Le colonel Kurtz, qui vit au cœur des ténèbres",
    "68c866f1f9f195e71ffb1c8374b88233"
  ],
  [
    "Je veux dire, est-ce que tu regardes vraiment ton entrejambe en souriant ?",
    "ff10581805b67e3e3301eb593d0fc56a"
  ],
  [
    "Quelqu'un avait lancé de très gros ballons dans la foule qui vibraient intensément avec le rythme.",
    "3ae977003980afb180bc48088a90ea04"
  ],
  [
    "Stupide vieux pick-up que tu ne m'as jamais laissé conduire",
    "ab031c5317f607b13f8930ac3b90cd20"
  ],
  [
    "John Balance de Coil.",
    "0e18b00c936641aa0e734e447a5bdbf4"
  ],
  [
    "Nous avons fait notre discours et avons commencé à laisser les gens monter à vélo et les parents des enfants se mettre à boire, ce qui signifie que nous avons maintenant 50 enfants qui courent partout sans être surveillés.",
    "b223d8ccb6b7fb8a4858d4b99997a328"
  ],
  [
    "Je vais m'occuper de lui et essayer de trouver ta glace =P",
    "04d642f6b70f26618e18079a6282fec7"
  ],
  [
    "Bien entendu, ce que j'ai dit ce soir n'a pas d'importance si nous ne nous unissons pas pour protéger notre ressource la plus précieuse : nos enfants.",
    "1536ecc17437fb97674cb39d834f68b0"
  ],
  [
    "« Installez Warcraft et les packs d'extension comme vous le feriez normalement.",
    "c68727c3b63740a9011034eeb6d94080"
  ],
  [
    "En Grèce, il est toujours vénéré comme aucun autre étranger, et comme très peu de Grecs le sont, et comme un héros homérique, on lui attribue une épithète standard honorifique, megalos kai kalos, un homme grand et bon ».",
    "7812abb4d9f7395d99a87447e8aace04"
  ],
  [
    "Que doit faire une fille... J'ai essayé de manger un sac de boutons de chocolat (et je veux dire comme un sac de bonne taille, pas le plus petit « une portion »)... mais au lieu d'avoir moins faim, je me suis sentie légèrement malade, légèrement sucrée et j'ai toujours envie de viande.",
    "42a38588a7639a431aa95afa6e5a1354"
  ],
  [
    "Vous pouvez le faire, dit la princesse, car elle avait décidé ce qu'elle ferait.",
    "3f5f12bcc64373bfb76a700640c78143"
  ],
  [
    "Non, je sais, mais je... il a juste continué.",
    "e8ffbbaab0066143bacb382dd7c375f2"
  ],
  [
    "Le terminal de bus de la gare d'Eglinton est finalement démoli",
    "1a4e2841b5375a37a89588a54665ab4e"
  ],
  [
    "Le roman de Jack Kerouac paru en 1957 sur les aventures de Dean Moriarty et de ses amis alors qu'ils voyagent aux États-Unis",
    "ae8e6c5e0a85491897497b5a6ba0f19b"
  ],
  [
    "Aidez à garder l'Amérique belle.",
    "f196d0cb5d1085193b98f0063b18af5b"
  ],
  [
    "« Je vais vous équiper comme des ourang-outangs, reprit le nain ; laissez tout",
    "a599f043ae5cba0e5519750ee9c2981a"
  ],
  [
    "Le monde va être surpeuplé,",
    "a33b1ac70590cd81d90c8ec9e62e6176"
  ],
  [
    "La distinction existe-t-elle réellement ?",
    "2199fa2d55e776f9699558f620443e70"
  ],
  [
    "Les possibilités sont infinies.",
    "675a6bfeb6d74e4421cb45ebc59f7263"
  ],
  [
    "Mon labo vient de finir, je ne sais pas où aller maintenant, la pluie est folle.",
    "bb666c1716b74484ee70445c14e40587"
  ],
  [
    "Mais tous les autres programmes gouvernementaux discrétionnaires le feront.",
    "91bfd457047af8d48145aa0b10302068"
  ],
  [
    "Doublez l'expérience de magasinage, si vous avez l'espace, en vendant des objets d'art et d'artisanat ainsi que des produits de la ferme.",
    "ed69d0060b3d6168adf60e6158554902"
  ],
  [
    "Son article de 1997 de GQ, « The Muse of the Coyote Ugly Saloon », un mémoire de l'époque de Gilbert en tant que barman au tout premier bar de danse de table Coyote Ugly situé dans la section East Village de New York, a servi de base au long métrage Coyote Ugly (2000).",
    "a8f7b7cbae9096d2fde2708d2ab3770a"
  ],
  [
    "La profondeur de la saveur du chocolat était intense.",
    "8f77670ee951c6a1416563c3a36288c9"
  ],
  [
    "Cela dit, la Fée a disparu, laissant le prince Darling très étonné.",
    "9d6a1b02a67a60c996c21efb798c5790"
  ],
  [
    "Je sais que c'est dans l'appartement, mais je l'ai définitivement perdu.",
    "435e1e7c787a5f5a4145b696b059cdf5"
  ],
  [
    "10 soirées de visionnage pour les élections américaines au Danemark",
    "99858897fae5fee52d46cf8d46149185"
  ],
  [
    "En 1990, un musée de Cincinnati a fait face à des accusations d'obscénité après avoir exposé le travail de ce photographe",
    "e134d87ad047b7b52d968483a2f24ec0"
  ],
  [
    "Il ne le fait pas, il vole juste la lumière de quelqu'un d'autre !",
    "65fbdfa33bdc03293fc021e8ba085bb6"
  ],
  [
    "ni fou ni dans un rêve.",
    "6edd37688db9d72318487d61dc4198f8"
  ],
  [
    "Et il a dit que Jésus reviendrait avant elle.",
    "8d093bc3abc72a8e10c9f135cd8109ad"
  ],
  [
    "La distinction est-elle exacte et valide ?",
    "22669e1c1e768d5b8b46e129703eb95d"
  ],
  [
    "La seule fois où Rogers est un bon choix, c'est si vous vivez dans une région de l'Alberta au nord d'Edmonton.",
    "dea0d58da3796edd93ed4f81db1064b8"
  ],
  [
    "Mais j'ai l'intention de le regarder tous hahha.",
    "401df5547f5308056bb09f64c51640c4"
  ],
  [
    "Aucun héritage ne me rendrait plus fier que de laisser en place un consensus bipartisan pour la cause de la liberté dans le monde, un consensus qui empêche une paralysie du pouvoir américain de se reproduire.",
    "444e312d34d95f80ebf4407b20b100ce"
  ],
  [
    "Faites défiler vers le bas et cliquez sur le lien « Download Mo Creatures ».",
    "9956197d06cb9c556affa22a2ec14171"
  ],
  [
    "Il comprend des œuvres de Georges Braque, Alexander Calder, Natalia Goncharova, Paul Klee, Henri Matisse, Joan Miró, Henry Moore, Isamu Noguchi, Francis Picabia et Pablo Picasso.",
    "e71b39a6a04352b8e41b1320304fbff4"
  ],
  [
    "Une expérience incroyable avec un entraîneur génial.",
    "5b34abd881a1e3065b0fb25f0d46f6e3"
  ],
  [
    "Comme je suis vieux, répondit le cordonnier, j'ai de très bons yeux, et tu me croiras quand je te dis que j'ai cousu un cadavre dans un endroit où j'avais moins de lumière que maintenant.",
    "472e1601b3ae91e3cfa75cf0ff98e819"
  ],
  [
    "Quoi, je veux dire, un peu, mais non, quoi, vas-y.",
    "e004145a29368b8e8a6b1a24add233de"
  ],
  [
    "La situation au Nagoriwad est sous contrôle",
    "08c3f0a9be9298303b7bee9b989fa37d"
  ],
  [
    "Cet hybride de mandarine et de pamplemousse se décline en 2 variétés principales : Orlando et Minneola",
    "6bad94aee6177d3695bc46412491187e"
  ],
  [
    "Comment appelle-t-on des vaches qui n'ont pas le sens de l'humour ?",
    "06558b7469602bebaa7b5a912535a2a5"
  ],
  [
    "Le chillroom a été construit pour que nous puissions organiser quelques mini-raves à la résidence, mais pour la plupart, il ne s'agissait encore que d'un hangar qui contenait des canapés et diverses paraphanélies, ainsi que de la peinture brillante dans le noir sur les murs.",
    "1e9bc47b473c52e10f0ffcdc7a87c7de"
  ],
  [
    "Quand je suis devenu branché, pourquoi ne me recommandez-vous pas ?",
    "9b2e43487ceb36eae0f0a729fae3d9e4"
  ],
  [
    "Pensez-vous vraiment que GWB et les néoconservateurs en général sont représentatifs des vrais disciples de Jésus de Nazareth ?",
    "9ae430fc2d18d2a8f56dc78966ece519"
  ],
  [
    "Quoi que ce soit, c'était très étrange.",
    "752afa80774a3f264754d1e35dfb47ab"
  ],
  [
    "J'ai demandé à Sen de venir à Chennai et de chercher un emploi.",
    "802f3e90bb30312787ee731e0316cc62"
  ],
  [
    "Le dictateur qui rassemble les armes les plus dangereuses du monde les a déjà utilisées sur des villages entiers, laissant des milliers de ses propres citoyens morts, aveugles ou défigurés.",
    "84c917c35f986da300b8fcc75a710f90"
  ],
  [
    "Découvrez si le domaine vous convient.",
    "87babdfad46d2847cb745da926dfde80"
  ],
  [
    "Suite à cette victoire en Coupe, Raith s'est qualifié pour l'Europe (Coupe UEFA) pour la première fois de son histoire.",
    "e2285f1d9691264d463d5a76475bbdf4"
  ],
  [
    "Yummy Sushi est un trou dans le mur et sert un petit déjeuner à 2,99$ jusqu'à 18 h tous les jours.",
    "19acec60b6c5f05a9a792232e7ebabc6"
  ],
  [
    "» dit le tailleur, et il a chassé les invités indésirables.",
    "0fc1f70ec402fe4a54fcba9038f8979f"
  ],
  [
    "Je veux dire qu'il était si mignon, il s'asseyait sur mes genoux et ronronnait toute la journée, et je traînais un petit sac sur le sol et il le poursuivait !",
    "25b9566755d86d8875f405905d6500b9"
  ],
  [
    "Les 10 meilleurs festivals de musique en Ontario en 2015",
    "0c66b25d3a03aa8c801f05a7c90ef921"
  ],
  [
    "Il a quitté son emploi et sa maison à Mayberry pour rejoindre le corps des Marines",
    "14bab65b018815dba6095b37b6af577d"
  ],
  [
    "Pourquoi n'y a-t-il pas d'avocats irlandais ?",
    "c85ccdac6be4fba13ddbdb41cfd54eba"
  ],
  [
    "C'était assez incroyable pour que j'arrête de danser pendant quelques minutes.",
    "c088abd2bc81fdd47acc468a94ff9378"
  ],
  [
    "Encore un jour de pluie sans que tu sois couché à côté de moi",
    "4602f769204e9ea2c9913fd5d6b68fc0"
  ],
  [
    "Ils le font délibérément.",
    "aabeef77a23df1abf3a847704f130581"
  ],
  [
    "Je ne pense pas que Medowband soit nécessairement raciste, on dirait qu'il a perdu tout espoir sur eux.",
    "852573f28b8faa25428522e634f6bc09"
  ],
  [
    "gal-non, je veux voir ce que ça fait de marcher au paradis avec un prince.. GN :-)",
    "a168b017a7f823080268a92870b80876"
  ],
  [
    "Mais nous ne pouvons pas les laisser gagner ce combat.",
    "ab7f7e5d135137668780b2f90157e970"
  ],
  [
    "Fabriquez une pioche en cuivre et une porte.",
    "f4148510505c72a7ce801c1b6da68d12"
  ],
  [
    "* Le meilleur magazine américain 2003 : Lucky Jim (2003)",
    "a785b373cabac6901ca306ff57e1b783"
  ],
  [
    "parce que c'est juste à côté.",
    "24b3c9084c8b706b38853d550dd7c264"
  ],
  [
    "dit le roi ; osez-vous vous appeler l'amant de la princesse et revendiquer un tel trésor ?",
    "25d1ab924371e3613278356739caf387"
  ],
  [
    "Je pense que je pourrais même essayer de sortir d'ici plus tôt.",
    "05f24d3484483a77d6c8d318b86d5efd"
  ],
  [
    "Le café des amis au Danemark annulé et demande de l'argent",
    "8a5da8b2384fe9d6579a78d0e22e2693"
  ],
  [
    "Si Popeye parlait hébreu, il demanderait Ter,",
    "ef63a6a390e3e5fc6205522a104c8e4f"
  ],
  [
    "Il a rempli son réservoir d'essence pour seulement 48 dollars.",
    "0fd3bbeb53388ae148351ce6f47ae3c7"
  ],
  [
    "Bref, sauf les dimanches et aux heures de marée de la semaine, Pa'son Billy",
    "f444fcd27fe0a607d8aa30e9161d88fe"
  ],
  [
    "Il m'a giflé le visage et m'a secoué comme une poupée de chiffon",
    "198cde505c197b16d6d5b73cc4bab7b9"
  ],
  [
    "Ils sont inséparables », dit-il.",
    "79f895eb648444507620921a1bc22323"
  ],
  [
    "La première chose sérieuse que leurs profils disaient d\"eux-mêmes était qu\"ils étaient les plus athés.",
    "f08e205f30087b9f965625da956e0f9e"
  ],
  [
    "Si tu veux, elle peut demander à son ami de nous aider à acheter.",
    "41098cc33958acfe7d629e88d0aeb154"
  ],
  [
    "Nous devons reconnaître que nous ne pouvons pas construire notre avenir sans aider les autres à construire le leur.",
    "b07ad011beb0aae775f4e0da34e7617c"
  ],
  [
    "Terminez le programme d'enseignement supérieur de votre choix.",
    "b5615a138b4c9f860af5d59b782ca633"
  ],
  [
    "Certains champs, dont plusieurs en MLB, utilisent une surface artificielle, comme AstroTurf.",
    "3fe3e623280ae85d922e21c7a2cc7dfe"
  ],
  [
    "Je ne pourrais pas être plus heureuse avec les portes de ma grange !",
    "05a3c1ec06d9e366b898c4d820107bb7"
  ],
  [
    "Le prince Ahmed n'est pas non plus venu au mariage du prince Ali et de la princesse Nouronnihar que son frère Houssain, mais n'a pas renoncé au monde comme il l'avait fait.",
    "450f9dcde978b6a5c9c5dc0668c168a5"
  ],
  [
    "Cette femme au travail l'a utilisé pendant deux semaines d'affilée et elle n'a pas fumé depuis.",
    "93e869223ec758cc434e8ba0e513f3d0"
  ],
  [
    "Une auberge populaire au Danemark envoie des avis d'expulsion à ses clients",
    "11471d62db9aae8e03578c62fad8da68"
  ],
  [
    "Un homme le jour de son mariage, ou peut-être ce qu'il fait pour se préparer",
    "06013dc3c41ed0b8aac40b1e3696742c"
  ],
  [
    "Tu as entendu parler de ce stupide ver à bois ? Il a été retrouvé mort à l'intérieur d'une maison en brique.",
    "4008e196f22859c1facf947c3fc29177"
  ],
  [
    "et le Seigneur n'a pas pu l'empêcher.",
    "7dda3ae06814cb602a5843669fc1935a"
  ],
  [
    "Michèle Tollis",
    "e4857fec38ac4d9091a20f6da3f324de"
  ],
  [
    "Ils ont besoin d'un visa et la plupart des visas sont accordés par le travail ou les études, ce qui nécessite une maîtrise de la langue.",
    "e90076827ab730d02ca0553616815da2"
  ],
  [
    "Je dois te mentir. 2 jours de plus et tu peux profiter de liao oh.",
    "e24f5c7245e252352f31c1a53fd73894"
  ],
  [
    "Pour la première fois en neuf ans, aucun Américain ne combat en Irak.",
    "49f84b60d53c0576bd2ca3bb429ac122"
  ],
  [
    "Escortez les mercenaires alors qu'ils attaquent les voies ennemies.",
    "8f6cbff4eacb40f3b0982070e3bd377b"
  ],
  [
    "Certains de ces plateaux virtuels ont travaillé avec les détenteurs de licence pour autoriser l'utilisation des ressources de leur jeu dans le cadre du programme ; par exemple, Fantasy Grounds possède des licences pour les matériaux Dungeons & Dragons et Pathfinder, tandis que Tabletop Simulator permet aux éditeurs de jeux de fournir du contenu téléchargeable payant pour leurs jeux.",
    "31d12b856301d5c63c2701da76e45343"
  ],
  [
    "C'est un week-end complet où des équipes d'équipage de tout le pays viennent s'affronter et des milliers de spectateurs regardent depuis les bords de la rivière.",
    "6653c76268d94a94bafc8635591463c5"
  ],
  [
    "C'est en latin, de toute façon, je sais.",
    "b7d609ab02ebfcfd3f2836195dea254d"
  ],
  [
    "Ensuite, tu la distrayes avec une poupée Barbie.",
    "a479959cd76cd338bdce6cc76b5273d1"
  ],
  [
    "Des espions incapables de rentrer dans le froid",
    "849378a675592af2e9dbf8f81365a6bd"
  ],
  [
    "Le titre de ce roman d'E.M. Forster fait référence à la maison qui a appartenu à la première épouse d'Henry Wilcox",
    "a608ac13523756bbecbbd03c4dcd3be6"
  ],
  [
    "Les magiciens font disparaître les gens tout le temps !",
    "7251e12115e76b4c9f93c97cbbe956ab"
  ],
  [
    "de sa situation. » Je me suis immédiatement adressé à cette tâche.",
    "396eae6d59b539352f68e6743f39110f"
  ],
  [
    "Voilà le gamin avec ses baskets blanches sales",
    "104e8288253011672549f2a849160b6e"
  ],
  [
    "- Simone Weil",
    "f64217329abc0ec3f1c90bc7c9444016"
  ],
  [
    "Je suis un dieu de Final Fantasy Tactics.",
    "95b97e1471b31aa5dc5cecc140689a45"
  ],
  [
    "Je te parlerai demain, d'accord ?",
    "beb2cde651d9920fae2a8549c0f0fb53"
  ],
  [
    "Cette nation est formidable parce que nous l'avons bâtie ensemble.",
    "34fd6f13926ac2de1f5344a09c1013ed"
  ],
  [
    "Aidez la personne à respecter son plan de traitement.",
    "c38202d7b5d5394bd0bad518ef5ca69c"
  ],
  [
    "En 2010, une partie d'un acte de baptême a été découverte qui disait apparemment : « 24 septembre George fils illégitime de Lucy Monk, fils illégitime du baron Byron, de Newstead, Nottingham, Newstead Abbey ».",
    "6845a31ff6abb617635f1a380dae2017"
  ],
  [
    "Je suis venu ici pour un dim sum dimanche.",
    "43ef82873b2c78d71dd3d8ee27e346f3"
  ],
  [
    "Le petit tailleur a donc été et est resté roi tous les jours de sa vie.",
    "f368a5612753d484c74f4cf6bd6ccf84"
  ],
  [
    "Alors, je franchis la porte et je prends à droite",
    "94c27e148c10572502383b3037d922a5"
  ],
  [
    "Les détails des ventes de vin dans les supermarchés danois dévoilés",
    "228f16eec910b20e0f41f21ebd3d6792"
  ],
  [
    "Rhode Island a choisi le type « rouge » de cet arbre ; le Vermont a obtenu le type « sucre »",
    "13bb4c2d62a023ee5652ba6babbf832d"
  ],
  [
    "Il a répondu : « Non, je viens d'en trouver un ».",
    "25a3ba81ec16f51491355825d09db278"
  ],
  [
    "Nous avons toujours cru voir des phares, mais au lieu de courir ou de nous cacher, nous avons été stupéfaits.",
    "cb957eeb10bcd6740fb98106c44fef15"
  ],
  [
    "Parce qu'elle te fait sentir aussi haut qu'eux",
    "0258153fe2d467148e92d6fb415a3d74"
  ],
  [
    "écoutez la chanson et travaillez-la à l'oreille.",
    "bde93070f220eaf3b781d958e923fd62"
  ],
  [
    "Quand êtes-vous arrivé à la bibliothèque ?",
    "bd3200f01c8eb03037829b7e2b213cf8"
  ],
  [
    "Un homme a pris le bus pour rentrer chez lui après le quart de travail du cimetière, fatigué d'os mais rêvant de grands rêves pour son fils.",
    "e17c21e515d0dc9e509e2935c59e1d84"
  ],
  [
    "Vous devez posséder une nature extravertie et aimable avec de bonnes compétences empathiques.",
    "6b6ace679458e23dfd9487b99ae8f3dd"
  ],
  [
    "Au total, 122 matchs ont été joués, le Pays de Galles ayant remporté 70 matches, l'Écosse 49 matchs et trois matchs nuls.",
    "c36000d8a0363811ad46b508c95c8c10"
  ],
  [
    "Mes talons étaient grinçants et j'ai dû tout réparer moi-même à la maison.",
    "4af866597c81674ca5ce08a3a566f588"
  ],
  [
    "'\nMais il — votre homme, je veux dire — n'a pas été un peu éteint.",
    "cbe050067db5944c07cec08441054d90"
  ],
  [
    "Non, une unité de divertissement, avec un casier à courrier intégré.",
    "007809d76eb9749c4005e3076afeeae9"
  ],
  [
    "Vous pouvez désormais être propriétaire du premier café pour chats du Danemark",
    "5ceec8d3a40557ca04cb07a3dd8c79f1"
  ],
  [
    "Un enrouleur de cerf-volant est le centre de 3 enrouleurs qui aident à faire un virage à 90 degrés lors d'un vol de ces",
    "ab1710bc81165cc7d8d9f1a0781b6f3c"
  ],
  [
    "Un pessimiste n'est qu'un optimiste avec une expérience antérieure.",
    "fd4b15463d65dbec8f9970e76fd50655"
  ],
  [
    "de nombreuses minutes se sont écoulées avant que je ne parvienne à me convaincre",
    "5154dc0387d0c903989169e5e8396f7d"
  ],
  [
    "L'entrée Wikipédia pour Aerocom n'est qu'un bout... attendant que quelqu'un y mette des informations...",
    "a059a4143379a0f700905fb77ec694d9"
  ],
  [
    "Cependant, Brink est créé par Splash Damage et distribué par Bethesda.",
    "6eb1d28fa0c183d8fe9aaf03ee5e2dd6"
  ],
  [
    "Vous êtes déjà à l'école ?",
    "a4b234f3a1dbd88fa7c1363668e39f23"
  ],
  [
    "L'année dernière, nous avons vu les fusillades d'Afro-Américains, d'Américains d'origine asiatique et d'enfants juifs juste à cause de leur identité.",
    "d96c1d9af7cdb0ef8492da2bfee698c8"
  ],
  [
    "Sachez à quel type de jeu vous avez affaire.",
    "78bf369975f16065e34a831ae1c6dbee"
  ],
  [
    "De nombreuses autres méthodes de ce type sont en cours de développement afin de faciliter le travail de dépistage des cibles thérapeutiques.",
    "6351ea0d8f327f2c4fcd32ac2b83e749"
  ],
  [
    "Dommage que personne ne soit venu à notre table pendant 20 minutes.",
    "5b84254196b9d7ee36417909b2b4eaaf"
  ],
  [
    "Eh bien, mon gars est spectaculaire.",
    "00bfc6bb52d38285973c0679264bd932"
  ],
  [
    "Les demandes du personnel de HP Housing Board acceptées",
    "b107ef6c6868805458957cbd326e7705"
  ],
  [
    "L'université de Phoenix possède une succursale dans cette ville",
    "dd4649df038fc64e420e67e36beb75d0"
  ],
  [
    "Une bonne affaire est quelque chose que vous ne pouvez pas utiliser à un prix auquel vous ne pouvez pas résister.",
    "9ad5400c5fa8cd8d82fa980d1457fb56"
  ],
  [
    "nous aurions dû passer le temps assez agréablement, mais pour ceux qui ont peur",
    "a3d7cf08e9ebd2d4963c600b4e2c3f82"
  ],
  [
    "Ne me laisse pas m'attraper (ne laisse pas, ne laisse pas)",
    "417dd94dc553199d3d6148c4d81c0e9c"
  ],
  [
    "Hmmmmmm...",
    "5030279c88591a9002d765b1efe7bcad"
  ],
  [
    "(Carrément honteux) Nick est essentiellement Bob l'éponge toute la matinée, avec quelques autres titres ajoutés.",
    "ed462c211795e60b77eb3347a2533d34"
  ],
  [
    "Haha non elle écrase le mien plus tard haha x.x haha si tard !",
    "b341dfc5e860c4cd337de2d817bb7443"
  ],
  [
    "Les cas d'aide sociale ont diminué de plus de moitié au cours de la dernière décennie.",
    "c2f31e312de88b53ac722dd90bb12e31"
  ],
  [
    "Surveillez les signes d'un complexe d'infériorité.",
    "53413c979a2b8b7f3531d81404000fbd"
  ],
  [
    "L'allongement des parties est attribué à des pauses plus longues entre les demi-manches pour les publicités télévisées, à une attaque accrue, à plus de changements de lancers et à un rythme de jeu plus lent, les lanceurs prenant plus de temps entre chaque lancer et les frappeurs sortant de la boîte plus fréquemment.",
    "362e01d89c815468570c0fc9fa5701bb"
  ],
  [
    "Dans l'ensemble, je n'ai eu aucun problème avec Ace.",
    "7b4657dc9bc0a0e0d1a46f6296532441"
  ],
  [
    "Il mit du son et du chardon-Marie dans son sac, et s'étirant longuement, comme s'il était mort, il attendait que de jeunes lapins, qui ne connaissaient pas encore les tromperies du monde, viennent fouiller son sac à la recherche de ce qu'il y avait mis.",
    "c598ccd2e8ee462b002e031a0e5c0ddd"
  ],
  [
    "Eh bien, nous... nous n'avons pas de garage.",
    "5ebc7d5a041a1df7d261d720436a8f08"
  ],
  [
    "Le Danemark sera-t-il un jour la capitale mondiale de la bière artisanale ?",
    "8302ffc2a5490ba1a1f5116543dd771d"
  ],
  [
    "Vivaldi était connu sous le nom de « prêtre rouge » en raison de son rang clérical",
    "e2774b94b4070977d6698717ede07de0"
  ],
  [
    "Georgy était le fermier ; donc quand il avait payé la facture très généreusement, et",
    "ac4660c0d64e7cae97b76160ea3360fe"
  ],
  [
    "Mais tu es aussi gentil que tu peux l'être,",
    "43c785342b80375fab92e4d3d3accf0e"
  ],
  [
    "Ok, c'est en partie à propos des strip-teaseuses et de la drogue.",
    "2fd0dc1d3918898c5414a47416baaa70"
  ],
  [
    "Je ne veux pas les déranger avec ma soif/faim stupide, même s'ils ont déjà fait tout leur possible pour l'offrir.",
    "da16012f6c79abb877745f5e749ff725"
  ],
  [
    "Troisième prix de recherche et prix national des instruments (? ! ? ? ! ?).",
    "3014437a3c756290b25808e47887301d"
  ],
  [
    "Je mets au défi le Congrès d'étendre le travail-études et d'aider un million de jeunes Américains à poursuivre leurs études universitaires d'ici l'an 2000, de fournir une bourse d'excellence de 1 000 dollars aux 5 % les plus diplômés de chaque lycée aux États-Unis, d'élargir les bourses Pell Grant pour les étudiants méritants et nécessiteux, et de payer jusqu'à 10 000$ par année de frais de scolarité universitaires déductibles d'impôt.",
    "b2c230964fb387e18a61d69c1087e694"
  ],
  [
    "Aborder les domaines d'amélioration que vous percevez.",
    "f8f21b4fa2e19cc2ba229bf006b8c8f4"
  ],
  [
    "Il s'agissait de la révolte la plus définitive de Gandhi et du Parti du Congrès visant à obtenir la sortie britannique de l'Inde.",
    "64a24f9f87faf0faad0319fa87e43747"
  ],
  [
    "Je suis resté au premier étage, ce que je trouvais vraiment pratique, et je n'étais pas exactement au niveau de la rue puisque l'hôtel était légèrement dénivelé.",
    "56619dc31c0660b0f4794bb7ca11ae5f"
  ],
  [
    "Le vautour s'est envolé instantanément par la fenêtre ; et ah !",
    "d50a559b817fb54bf7cf2c6a7419ae1f"
  ],
  [
    "Oh, Phoebe, tu es superbe !",
    "0c9e99f9aa383d9d85dc4e16c5f2ad88"
  ],
  [
    "Ce qui est ouvert et fermé le jour de la fête de la Reine 2016 au Danemark",
    "a87fee0b645a4adbb350e1737f3ca0ca"
  ],
  [
    "Plus tard dans la vie, elle écrivit que, comme l'arbre solitaire, cette saison « chantait en moi un peu de temps, qu'en moi ne chante plus »",
    "a5099871a1f922f3c0fef3f5cecd3972"
  ],
  [
    "Je pense que je vais avoir un chat juste pour le blâmer tout le temps d'être une chatte.",
    "af1ce70be2b89c801649f9210cd275dd"
  ],
  [
    "qu'il n'avait jamais été vu près de la source par la suite, et qu'il avait été connu",
    "c18752931e9b6080985a597e84dbafab"
  ],
  [
    "Bush réussit à faire bien paraître Satan en comparaison.",
    "1ced3c0af7a8b10fb91a00267208a695"
  ],
  [
    "Ou la méthode chinoise brutale qui consiste à les mettre au frigo jusqu'à ce qu'ils cessent de bouger, puis à arracher le haut de leur carapace avant de les massacrer.",
    "0af209b9aa70f1371ea42fc51c802e93"
  ],
  [
    "Et d'une manière calme mais définitive, le cours des événements humains a été changé à jamais lorsque, sur une crête surplombant l'Emmitsburg Pike dans une ville obscure de Pennsylvanie appelée Gettysburg, Lincoln a parlé de notre devoir envers le gouvernement du peuple et par le peuple et de ne jamais le laisser périr de la Terre.",
    "90c2c41bce5f71b61e688b7c04373719"
  ],
  [
    "Utilisez un système de notation quotidienne.",
    "b693d7ad6b6f8a9ac96e371ae63b83a0"
  ],
  [
    "Chez les psychologues, le terme peut désigner spécifiquement la psychothérapie ou la « thérapie par la parole ».",
    "2360589af5e70188610021a249b722b4"
  ],
  [
    "Les soins du visage de Galina sont de style européen, ce qui est différent de ce à quoi les gens sont habitués.",
    "f23a1517404af4e6353a3a4ae2f36802"
  ],
  [
    "Le sultan, qui était persuadé qu'il ne pouvait y avoir de tente telle qu'il le demandait, était très surpris par la diligence du prince.",
    "948c1aff9a1edc48d7fff2cc3f1da73c"
  ],
  [
    "J'ai même essayé d'écrire une chanson à ce sujet... mais... Je ne trouve rien qui rime avec AARRGGHH ! !",
    "07a2d1bd545d472e36a3227be6824421"
  ],
  [
    "L'Inde lance une recherche sur les cellules souches",
    "b971bbbdbe3972cd7a78a28fe57fb6f9"
  ],
  [
    "Ce saint a enseigné à l'Université de Paris tout en travaillant sur « Summa Theologica » au XIIIe siècle",
    "acc4826a70c302884994bd67f3955e43"
  ],
  [
    "G/f a laissé un mot sur le frigo.",
    "14490fb7335fe28fc6116ad9cca90df3"
  ],
  [
    "« Eh bien, répondit le comte, très étonné, je ne suis guère plus que",
    "9f90024a6e67461e30c08c3109b10855"
  ],
  [
    "Comme deux radios, notre fréquence faiblit",
    "f23209842b2f294f41dffdf730a26677"
  ],
  [
    "Point d'interrogation",
    "6db7addf1909b4232a5f86439596a785"
  ],
  [
    "Miscuing - C'est généralement l'une des deux choses suivantes.",
    "ce32307ada17a08a0e219072df81fee3"
  ],
  [
    "J'appelle ce soir chaque Américain à s'engager au moins deux ans, soit 4 000 heures pour le reste de sa vie, au service de ses voisins et de sa nation.",
    "b3629d27efff5a70d76497da17f5b0ca"
  ],
  [
    "Placez le Webkinz dans une disposition assise, puis placez le prédicateur devant, placez le marié face à face et placez le porte-bague à la fin.",
    "a56e90d18d89cfd3ff074d1c89907341"
  ],
  [
    "L'île de Man, le Bailliage de Guernesey et le Bailliage de Jersey, situés à proximité, ne font pas partie du Royaume-Uni, étant des dépendances de la Couronne avec le gouvernement britannique responsable de la défense et de la représentation internationale.",
    "0f4ecc6f46046ebf0832c6f2815d2655"
  ],
  [
    "Les desserts étaient également très délicieux.",
    "838465240a56fb02e33bb5a5bc57b06e"
  ],
  [
    "Les lettres étaient très brèves.",
    "860adfa12dcb565b82484fd5b22c65d3"
  ],
  [
    "Eh bien, tu sais, nous avons 7 personnes et genre 10 pizzas, qu'en penses-tu ?",
    "8922a3bb9c025a2a3575e5c0f15d6ce1"
  ],
  [
    "Le cauchemar de la construction de Queen West commence aujourd'hui",
    "9b02041a551bcf5bbde0b72ea6bc54e7"
  ],
  [
    "Depuis son incorporation en 1813 jusqu'en 1901, ce village de New York était connu sous le nom de Sing-Sing",
    "cdc880c3681198cd122ce0b7dd7d5545"
  ],
  [
    "Un hamburger, c'est mieux avec du fromage.",
    "054059427a80320a5b02db6ddc112b79"
  ],
  [
    "avait été écurie et nourrie, et le pa'son et le greffier avaient eu un peu",
    "2b26463fc00b4690a7ffde46de53c860"
  ],
  [
    "Peu importe ce que vous avez, nous sommes avec",
    "34ad378905d415f653244881926342d8"
  ],
  [
    "Umm...",
    "fe01e27dfcd347e054de61be1674a3e9"
  ],
  [
    "Je me baladais dans les eaux tropicales pendant que mon ex infidèle était enneigé.",
    "6eed67f460ed314e5d4565a03a127827"
  ],
  [
    "Hahaha pas pour les nouveaux passeports.",
    "ababf2135e88266d04b40738dfbba485"
  ],
  [
    "Les chasseurs doivent toujours être libres de chasser.",
    "a027ea2b833df09f882c5b443002a3a1"
  ],
  [
    "Distrais-toi quand tu commences à te fixer sur quelque chose.",
    "a165220aaeb47592e72c8e9dec4c47ce"
  ],
  [
    "Parmi les autres équipes sportives notables figurent les Bruins de l'UCLA et les chevaux de Troie USC de la National Collegiate Athletic Association (NCAA), qui sont tous deux des équipes de Division I de la Pac-12 Conference.",
    "6c23b46be0db9d635c8be0170a863db9"
  ],
  [
    "Le son n'est pas exceptionnel, mais l'atmosphère est géniale.",
    "5312b425a857cc1345835e92789febd0"
  ],
  [
    "Bellissima était assise dans le bois quand vous êtes passée, et vous a vu avec la Fée du Désert, qui était si habilement déguisée que la princesse l'a prise pour plus belle qu'elle ; vous pouvez imaginer son désespoir, car elle pensait que vous étiez tombée amoureuse d'elle.",
    "59cbb216568ac7c813be34a86cb73978"
  ],
  [
    "Non, je vais redescendre parce qu'elle vit à Poughkeepsie.",
    "922d7f535161b67252832394a98d1b73"
  ],
  [
    "Keshubhai a démenti les attentes",
    "19f5cd46f1e79cc565bdf97bd5c38fa7"
  ],
  [
    "C'est le livre de Wolfe de 1968 sur le voyage de Ken Kesey et de ses amis à travers le pays",
    "546e85dc63dfd8f85f7e2ffda279c59f"
  ],
  [
    "Où les femmes utilisent-elles les toilettes ?",
    "dba04d43ab53bf94f2ae26f71b7d48de"
  ],
  [
    "J'ai parlé de nos forces mécaniques gigantesques.",
    "466e594a3ed16cd25aeb24cfb5dd1587"
  ],
  [
    "Il a dit : « Je garde quelque chose pour le rhume et la fièvre ».",
    "1e91584867cf150efb02c63f429693c3"
  ],
  [
    "Comme les dirigeants aiment à se vanter, les moudjahidines sont une affaire de famille.",
    "c7e0f599e69260b1c7604f6df2735fe4"
  ],
  [
    "Laisse tomber mec, si elle t'a délié d'amitié, il n'y aura rien qui se passera là-bas.",
    "e886ca9211fe6feddb0b5085c8cec538"
  ],
  [
    "Oui, Evelyn et Cally ont dit « mange ».",
    "11ab34e56abe44501f319f7064d44896"
  ],
  [
    "Donnez-moi la même chose que 43 gouverneurs, le veto budgétaire, et laissez-moi vous aider à contrôler les dépenses.",
    "f1d8b0d70b8d5798b7080c5978429665"
  ],
  [
    "Cela entraînera de nombreux défis.",
    "5cab95788358e57d73b50cd7bac95908"
  ],
  [
    "Je ne peux que supposer qu'il n'y a pas de substance enivrante dans la boisson et que l'effet qu'elle produit est simplement une question de convention, même s'il peut être provoqué inconsciemment.",
    "b7466e60d385213489fce66ff86129f7"
  ],
  [
    "Ils font même de la couture gratuite sur place au cas où votre maillot de bain ne vous irait pas parfaitement.",
    "c7eb72704ca4047ed5c5c37929864b1a"
  ],
  [
    "dit-il, et il était plein d'admiration devant son propre courage.",
    "6b0ddc49546c2322a9deb8dc911d9593"
  ],
  [
    "Tu as quelque chose d'elle pour 10$.",
    "9386dabf61293718573098d20016f45d"
  ],
  [
    "McDonald's déploie un service à table et des hamburgers personnalisés au Danemark",
    "0e82a9e9d423bb2df19419dea829d037"
  ],
  [
    "Une fleche est une flèche élancée qui s'élève au-dessus d'une église.",
    "3529dc88295f9cb76cbd5dbd19410a1b"
  ],
  [
    "Tu veux entendre une blague sur le papier ?",
    "68e5b3fa81e02f92c16625805301829f"
  ],
  [
    "« Vous êtes une personne très irritante », a déclaré le Rocket, « et très mal élevée.",
    "a6af07f1135f4ec3639c31e2834e65b1"
  ],
  [
    "Mais c'est de cela que sont faits les souvenirs",
    "38322a372c720e570b4b1e4f8e6ee457"
  ],
  [
    "C'est aussi une bonne chose.",
    "db403ba6ff3e7e84ae9170a57dc4026b"
  ],
  [
    "Cependant, Tap Titans est mobile, Clicker Heroes est basé sur le Web et Tap Tap Infinity les deux.",
    "38ca1b47a54f433dc0d67a1cbb8f1841"
  ],
  [
    "Il y a deux autres défis urgents que j'ai soulevés à plusieurs reprises devant cet organe et que celui-ci n'a pas réussi à relever : les dépenses liées aux droits et l'immigration.",
    "bab06af7bd137619659b5056d8e81388"
  ],
  [
    "Explorez les substituts de protéines de viande et incluez-les dans votre alimentation.",
    "a507d60c872585e3cdec8444ed3b3045"
  ],
  [
    "Gilbert est apparu sur The Oprah Winfrey Show en 2007, et est réapparu dans l'émission pour discuter davantage du livre et de sa philosophie, et pour discuter du film.",
    "9e16faa19a419369d3a04def60b8a785"
  ],
  [
    "Mais ensuite j'ai décidé de l'essayer à nouveau (finalement, l'emplacement et la promesse de fraîcheur voulaient vraiment que je l'aime.) Je suis tellement content de l'avoir fait ! ! !",
    "138d6558ccc6d66ae2360e8833d49ccf"
  ],
  [
    "Je sais que tu es la sœur de ma mère, et que par ton art tu as transformé les soldats qui ont été envoyés pour me tuer en choux, et mon infirmière en poule, et que tu ne me fais que trop l'honneur de proposer que j'épouse ton fils.",
    "b1bbbe35153c5b8936b3856563cde84b"
  ],
  [
    "Est-ce que ton doigt est coincé dans cette chaise ?",
    "0f9256a240155323293eee50b6206848"
  ],
  [
    "Un militant du CPI-ML tué au Bihar",
    "9a1ca0ab17bf7a727e591a248b1d65ee"
  ],
  [
    "Ce chimiste russe avait 35 ans lorsqu'il a publié la première version du tableau périodique",
    "78c7a8ea12efba31e8e10039c510d121"
  ],
  [
    "Pourquoi les stars du X détestent conduire ?",
    "94ea7c79604b406e40e2ce0922518a51"
  ],
  [
    "parlait aussi fort et aussi vite que je pouvais tout le temps, et c'était",
    "bfa85fc827c577a74ccbdce0c9fe2cc8"
  ],
  [
    "Elle a dit, le vingt deuxième étage",
    "71e09667c1a606efbeaabe7fed263a94"
  ],
  [
    "Recherchez également la famille Kingston.",
    "5926adcb337961b72fa2ba6094f3e543"
  ],
  [
    "Mais alors que je fracassais le ballon avec toute la force que j'ai pu rassembler le CM1, Kevin, je jouais, bêtement déplacé son visage sur le chemin de ma balle déchaînée et je me suis fait assommer.",
    "f011f1a0a14d8365849f3d6956aac4b9"
  ],
  [
    "Je m'en vais apporter un disque de chapeau rouge",
    "120ea8cfe72d4ff8ceac05026efbea67"
  ],
  [
    "Les Américains font un travail de compassion tous les jours : rendre visite aux prisonniers, fournir un abri aux femmes battues, apporter de la compagnie aux personnes âgées seules.",
    "a0940ccb985963f490f6cf6340b5dfb4"
  ],
  [
    "À partir des niveaux 70 à 80, tuez des dragons verts.",
    "d9aefd9a99fa907d635bb7d5b6b2cd2c"
  ],
  [
    "Les jeux ont généralement un objectif que le joueur souhaite atteindre.",
    "ef2b3de82cce894646978d633fa7efe6"
  ],
  [
    "J'ai mangé de la nourriture thaïlandaise plus complexe et plus savoureuse, mais pas à ce prix.",
    "fa0492901f51510a3fa28cdf30e4e99a"
  ],
  [
    "Nous verrons bientôt, dit le vieil homme ; si tu es plus fort que moi alors je te laisserai partir ; viens, essayons.",
    "e727f0b3be5103f18ad850dca442febb"
  ],
  [
    "Peu importe ce qui t'empêche d'aller sur le balcon, mon grand !",
    "56ff60e9c889ebeff4e1e04496a3c0ad"
  ],
  [
    "L'intervention de la police laisse une mauvaise odeur",
    "fa0887e23f0e45b015ca2f12fe323c54"
  ],
  [
    "La Déclaration des droits de 1689 de ce pays stipulait qu'aucun catholique romain ne le dirigerait jamais.",
    "a83ce9bcaf6ecf379e78f374905af195"
  ],
  [
    "Pourquoi le dinosaure a-t-il traversé la route ?",
    "12dcecf992d8c28e7ab57b78e4e9b379"
  ],
  [
    "béryls, et leur rugissement est plus fort que le rugissement de la cataracte. »",
    "e8ad077195668dd6f0aefaec94f3ab9b"
  ],
  [
    "Pourquoi voudrais-tu prendre notre amour et tout déchirer, maintenant ?",
    "2bac28445c8710a8f775f8192570ee20"
  ],
  [
    "Les maris épousent leur mère et leur fille adolescente en même temps.",
    "45e02ad8ecf7835ced48c939bf8aa3a4"
  ],
  [
    "Si vous travaillez à la rédaction d'un contrat pour cela, parlez à un grand théâtre (probablement sans improvisation), et ils pourront probablement vous aider avec le langage standard qu'ils utilisent.",
    "2e924960338d6b0f6c6922958ec8be7e"
  ],
  [
    "Ensuite, vous pouvez aller au cinéma ou au ktv.",
    "e35c67aadeb1440b27b4bd3146819432"
  ],
  [
    "Les États-Unis se joindront donc à leurs alliés pour éradiquer cette extrême pauvreté au cours des deux prochaines décennies : en connectant davantage de personnes à l'économie mondiale et en autonomisant les femmes ; en offrant à nos jeunes esprits les plus brillants de nouvelles opportunités de servir et en aidant les communautés à se nourrir, à s'alimenter et à s'éduquer ; en en sauvant les enfants du monde de décès évitables et en concrétisant la promesse d'une génération sans sida.",
    "da3bb10f900566e7f5d2574ba196c6f3"
  ],
  [
    "Visez la tête et gardez toujours votre arme au niveau de la tête.",
    "5916ceab1d2b54394782ab5d104f1cb1"
  ],
  [
    "La popularité croissante des jeux de société a été attribuée à l'amélioration de la qualité (mécaniques, illustrations et graphismes plus élégants) ainsi qu'à une disponibilité accrue grâce aux ventes sur Internet.",
    "65c9317f515359edcae3dd0501c4ee12"
  ],
  [
    "* Ils proposent des sélections de Blossoming Lotus, Black Sheep Bakery et de nombreux autres plats locaux incroyables.",
    "2c3bbd0c32bf7839b30a377170b8f820"
  ],
  [
    "Je n'en ai jamais entendu parler, a déclaré Ricardo.",
    "c03e3242a33cbcb4bd7bb989c64abdad"
  ],
  [
    "Je ne dis pas qu'il doit passer toute la soirée avec moi, mais au moins s'enregistrer.",
    "2690d666aad664faf6ea917b93e40bbe"
  ],
  [
    "Philips spin-off choisit Pune pour les résistances",
    "a38c6f8f6e0dbde740ef7cb983e44561"
  ],
  [
    "Une mesure rejetée en 1990 aurait permis aux États de poursuivre en justice les personnes qui ont profané",
    "c76215214f765686037278283d0bda9b"
  ],
  [
    "L'ingrédient principal du désinfectant pour les mains est la paranoïa.",
    "cfa2777b9d4306b132168e43e9fcc2e1"
  ],
  [
    "angles par rapport à la suture habituelle, et après examen, cette couture correspondait",
    "bbb25f6eae61087b59d293cb81a166b4"
  ],
  [
    "Une vie toujours vécue, très calme",
    "48b9621cd5e75c4d0117222e8a4072d6"
  ],
  [
    "L'histoire de Raw",
    "1ae362a996ca0688858c186ea5101615"
  ],
  [
    "Ils font de leur mieux pour faire en sorte que les choses tournent mal.",
    "12e079ef3495cb13e5d88c0a4c1dca18"
  ],
  [
    "Hahaha c'est bon, difficile pour moi de répondre aussi:x",
    "9d324a7d0178059283b0a67d36fc7ac7"
  ],
  [
    "Si cet allégement fiscal est bon pour les Américains dans trois, cinq ou sept ans, il sera encore meilleur pour les Américains d'aujourd'hui.",
    "3f6d2017eec86106fd429f9c307c5837"
  ],
  [
    "Anticipez les attentes des autres.",
    "40ec3fb28c077301252b067857b26fe2"
  ],
  [
    "L'ami de Byron, Edward John Trelawny, s'était aligné sur Androutsos, qui dirigeait Athènes, et faisait maintenant pression pour que Byron rompe avec Mavrokordatos au profit de soutenir son rival Androutsos.",
    "f32254ed02bb41a515a0319f9485c9ab"
  ],
  [
    "Le rôti de bœuf Kelly's en général est correct, mais j'ai toujours pensé que c'était un peu cher.",
    "c1f6b19f6c3f70a5346777be4e838cdd"
  ],
  [
    "Comme cela faisait longtemps qu'ils n'avaient pas mangé un peu, elle a acheté trois fois plus de viande que deux personnes.",
    "5f8d6bcc2c6fc5d42770f59e5467ce5f"
  ],
  [
    "Tu imagines si je ne t'avais pas quitté le dernier ?",
    "c7bb9ca7f4051ad8b2ca620977179b2d"
  ],
  [
    "TN va sonder le PM sur Cauvery row",
    "06a3e6320bb22aa62f9c6f9eadd933ac"
  ],
  [
    "1 album de 2000 ; cet album de Santana était No.",
    "c739a058a15cc103c09682d8a1c6b61f"
  ],
  [
    "Le passé, le présent et le futur se disputaient.",
    "33064e1775a84671244428c57aab823e"
  ],
  [
    "Après ce qui m'a semblé être quelques minutes, quelqu'un m'a tapé sur l'épaule.",
    "e2e47082ccdab6f9e5103f110f75b485"
  ],
  [
    "Tu continues à me juger, en son nom",
    "51b995d3604fda44d4854d338b4d3bd9"
  ],
  [
    "...",
    "2f43b42fd833d1e77420a8dae7419000"
  ],
  [
    "S'il savait qu'il était trop gêné pour dire quoi que ce soit.",
    "02400085a69fdd6559bff9ccc2a0ac0f"
  ],
  [
    "Attache pour moi à la place : D haha je crois savoir où est ta classe !",
    "fb377f5ce93273f265806564223eb9db"
  ],
  [
    "C'est vrai : huit ans.",
    "3ef0708946968e70f41fba675e947e75"
  ],
  [
    "Faites le réfrigérateur en plaçant une laine blanche à l'endroit où le réfrigérateur va se trouver et en mettre une autre sur le dessus.",
    "7086292317f9c311b7c73f68797ef906"
  ],
  [
    "Comme indiqué dans le mémoire Eat, Pray, Love, Gilbert a fait carrière en tant qu'écrivain indépendant très bien rémunéré.",
    "3f600b7b4360943fcf19c7bafe791442"
  ],
  [
    "Bref, nous avons fait des demi-séries sur le burger Llano Poblano et le Magic Shroom et nous avons commandé des frites.",
    "319bb8f21d6f52c02534e98df6b0321d"
  ],
  [
    "Le roi Prigio ne s'est pas absenté une minute, car il a rencontré William dans les escaliers ; mais à son retour, il n'y avait pas une seule personne dans la salle de la tourelle !",
    "4ee2b0057e6dd50109af3de2b882c8ee"
  ],
  [
    "Peux-tu m'aider à nettoyer ça ?",
    "32be1e960b49f1f12d1279ece4cee0c0"
  ],
  [
    "BMTC lance de nouvelles lignes de bus",
    "991d13819fab62214fa442b88476d395"
  ],
  [
    "Il a épousé Catherine Zeta-Jones",
    "ad68311c034497f26c263e44ea508bb0"
  ],
  [
    "Mais lui a donné la vie et l'a électrocutée.",
    "3af6c0492ac51a77b7e42abf3e042ea4"
  ],
  [
    "Il y a une grande camionnette remplie de policiers.",
    "b84da7e821cf2e884ee8953e1f10c676"
  ],
  [
    "Ouragan, ouragan, ouragan",
    "2da33a1671bfaee464488f8d851559a3"
  ],
  [
    "Supposons que 5 % soient assez grands (plus de 50 employés) pour organiser des webinaires, et que 10 % de ce nombre soient dans des entreprises où un webinaire est requis.",
    "2ca4a28a3a7f67d02969067ded98840e"
  ],
  [
    "C'est juste pour vous souhaiter une bonne journée.",
    "2cffd8b7eb2487df3849cf00ff636119"
  ],
  [
    "Poursuivons ces progrès avec une politique fiscale plus intelligente qui cesse de donner 4 milliards de dollars par an aux industries des combustibles fossiles qui n'en ont pas besoin, afin que nous puissions investir davantage dans les carburants du futur qui en ont besoin.",
    "d47b67d4224d771f035c1af767e2a63e"
  ],
  [
    "Connaissez les différents types de poissons gratuits que vous pouvez cuisiner et à quel niveau.",
    "91465ce43dfecabd5fc929fad911cc15"
  ],
  [
    "Le monastère a été privé de certaines de ses terres lors de la conquête normande mais, à l'époque de Domesday, il possédait encore dix-huit manoirs, dont Bodmin, Padstow et Rialton.",
    "3273efcea203a5d33cc2fca964bb8ebe"
  ],
  [
    "Mon mari et moi avons décidé de rechercher de nouveaux pubs brassés en mettant l'accent sur ceux qui servaient de la vraie nourriture.",
    "1c12c8397218724e8c3f47ac4d1f254e"
  ],
  [
    "De nombreuses autres cérémonies ont eu lieu lors de mon départ.",
    "026e37b71ab186290bd9781a85c1932a"
  ],
  [
    "Eh bien, je pense toujours que j'avais raison à propos de Mark.",
    "c86a7b18d79f5b77051a00d75d43d6b3"
  ],
  [
    "Projet d'autoroute à partir du 11 octobre",
    "585ca98a34e27846e2af050baad403f7"
  ],
  [
    "Les chances sont de 1 sur 3 que le spud américain que vous mangez ait été cultivé dans cet État",
    "089d72ff58deb6731e9eb5b4c2b3b521"
  ],
  [
    "JE TE MOUSTACHE une question, mais je la raserai pour plus tard.",
    "3defb5fa33005c098f41cf21ec089d94"
  ],
  [
    "Crocus, or, violettes violettes et blanc.",
    "bdc9be031d26eb64b6ee22208cc5025a"
  ],
  [
    "C'est soit de la bière soit de l'essence",
    "52523a68fd23116ceb72ffc6765d5eb6"
  ],
  [
    "Très bien, permettez-moi de terminer la discussion car mon opinion est la seule qui compte dans toute cette conversation.",
    "f9f7977675101162afc4a105b3362a31"
  ],
  [
    "Yo on va aller à la laverie automatique en chemin... Tu veux venir ?",
    "461d487b665143a0f75b732463767a79"
  ],
  [
    "Nous continuerons de travailler pour aider tous nos vétérans à traduire leurs compétences et leur leadership en emplois ici au pays.",
    "25f07b914b1d5f7c1862a332c47eeae9"
  ],
  [
    "Chargez un jeu pour tester VBA-M.",
    "6fad39fe15d7e393c87a6cacaebdbac3"
  ],
  [
    "Il était extrêmement conscient de lui-même à ce sujet dès son plus jeune âge, se surnommant le diable boiteux (français pour « le diable boitant », d'après le surnom donné à Asmodeus par Alain-René Lesage dans son roman du même nom de 1707).",
    "0832de55701b9b680af035584a9c1f7a"
  ],
  [
    "Essayez les brochettes de kefta accompagnées d'un apéritif de falafel.",
    "4ec76878f23e07beff85dba26365f2a1"
  ],
  [
    "certainement, répondit la Fée, et vous dînerez également directement.",
    "93cabce2cdeb211256e0c7f85ea91a9d"
  ],
  [
    "Oui, mais tu te souviens que tu as dit que tu avais commandé quelque chose de spécial, mais ce n'est pas encore arrivé ?",
    "435cbe84af94529c597faf1e7e6a8cd4"
  ],
  [
    "L'astrologie ne sera pas introduite dans les universités de la Banque mondiale",
    "54a42462a8f437ffc7c830f179eac4ef"
  ],
  [
    "La chanson des Beatles sur l'affection des acheteurs qui a été la première à frapper #1 aux États-Unis et en Grande-Bretagne à la même époque",
    "a06526b3a25e2e2263eb4e4667166d7a"
  ],
  [
    "Il est toujours plein de bêtises.",
    "b7a5932fc473a7073a6c4d3ece9b967e"
  ],
  [
    "J'ai pensé à quoi diable, je suis juste descendu là-bas et comment j'ai fini ici.",
    "a83776e0e97132b57f71020a5e696e67"
  ],
  [
    "Je t'entends appeler à des kilomètres",
    "46fae9fa5621b71e07cb8029b61c5e35"
  ],
  [
    "RÉPRESSION CONTRE LE GROUPE POLYGAMIE",
    "8bd602af4ba3056d9118183ecff85140"
  ],
  [
    "VOUS êtes le crétin d'origine pour avoir laissé vos affaires là-dedans, je vais les mettre sur la table ou le panier (gentiment, pas sur le sol ou quoi que ce soit) à la seconde où j'aurai besoin de la machine si vous n'êtes pas là.",
    "ef5b2813d8ae396d0eb5aa20be4a6973"
  ],
  [
    "Lol.y dun wan attend le prochain 1.hahaha.",
    "0803d74e41677da7c2020761739d33a9"
  ],
  [
    "Et lors du Sommet sur la sécurité nucléaire d'avril, nous réunirons 44 pays ici à Washington, D.C. autour d'un objectif clair : sécuriser toutes les matières nucléaires vulnérables dans le monde en quatre ans, afin qu'elles ne tombent jamais entre les mains de terroristes.",
    "0b2886f3c71f0d90ab6c2cbab097deb6"
  ],
  [
    "Mettez une petite quantité de shampoing que vous avez.",
    "f8263c41149640eda7571da61664983b"
  ],
  [
    "Elle quitte l'équipe pendant la trêve hivernale, et signe pour Energiya Voronej de retour en Russie.",
    "802a6274281c93d441e6889a2afc2f0c"
  ],
  [
    "Cependant, dites-moi s'il n'est pas possible de faire ce que vous avez promis.",
    "30a5a25e8b9e7b7b4c1c8b78b3432718"
  ],
  [
    "Ils ont fait le premier jour de voyage ensemble et se sont couchés dans une auberge, où la route était divisée en trois tronçons différents.",
    "63e904fa63fa2ee2372f6a9ae7ff919e"
  ],
  [
    "Non, non, non, nous ne sommes pas mariés.",
    "670efb8baa19d216b952c1534261be58"
  ],
  [
    "Le paysage politique prend un nouveau visage",
    "ea88f03735e92e57cb5554b1f2bb96e7"
  ],
  [
    "La valeur de tous les biens et services qu'un pays produit en un an s'appelle ainsi",
    "00ccfff3ee27beffdd73e6a39c8a595d"
  ],
  [
    "Une bétonnière est entrée en collision avec un fourgon de prison.",
    "ff98380a0a9c6b2e2835bcb211ba98b0"
  ],
  [
    "constitution la plus ingénieuse qu'il est possible de concevoir.",
    "e588db030a075bfa6b11bc1a256883d0"
  ],
  [
    "Pas seulement pour le rap, mais aussi pour la planète",
    "a8c70383da162d8ac1464890ea41d116"
  ],
  [
    "Mais institutionnellement ?",
    "eddf03016b2790be036f1a434cf0ccbd"
  ],
  [
    "Dans certains cas, certains délinquants portaient effectivement des masques ; j'en suis conscient.",
    "67ed61f678fa689690fe7a6146cea4c2"
  ],
  [
    "Btw les clés sont maintenant avec qui hein ?",
    "009eca79530bc8ab542e34cb03c7117d"
  ],
  [
    "Les économistes de gauche et de droite affirment que ce projet de loi a contribué à sauver des emplois et à éviter des catastrophes.",
    "cfc211172cf97a1a575f68be077a77d8"
  ],
  [
    "Placez un petit tapis à bordure bleue, puis placez un petit tapis orange sur le petit mais laissez une partie du petit tapis dépasser.",
    "910f28afe8d78b5cb1dd51cdb925db7d"
  ],
  [
    "La suggestion de modèles mécaniques pour le modèle ptolémaïque centré sur la Terre « a grandement contribué au triomphe final du système ptolémaïque parmi les chrétiens de l'Occident ».",
    "ffc4cbeb3811eee5e75e05f60f71e522"
  ],
  [
    "Alex est le bar et a beaucoup de génialité.",
    "ac7634ff3138712e14f8e115960157a9"
  ],
  [
    "Les chevaux de l'armée et des écuries royales n'étaient plus timides, ayant été conduits quotidiennement devant moi ; et l'un des chasseurs de l'Empereur, sur un grand coursier, m'a pris pied, chaussure et tout, ce qui était en effet un saut prodigieux.",
    "94a28d2d1d3615f115347098c508e39b"
  ],
  [
    "Tu sais quoi Tag, si on allait au bureau, tu verrais ces contrats sur ton bureau.",
    "bf340e7ee8fc79e41cc7065a9903d375"
  ],
  [
    "Comment un hôtel de luxe au Danemark se transforme en condo",
    "83e27d2abeb84d10be1a901943f8a89d"
  ],
  [
    "En octobre 1967 à Téhéran, il s'est couronné Lumière de la race aryenne, entre autres",
    "ba7557e1531b8986a906f9c977ab5301"
  ],
  [
    "Comment appelle-t-on un cerf sans yeux ni pattes ?",
    "644a1251cdf6d0ad874a997bafcf2ed6"
  ],
  [
    "à ce moment-là, il est tombé sur un homme qui se débattait entre les mains de deux villages",
    "4f4abf02f35f55dbe62e214742af4303"
  ],
  [
    "Ce n'est tout simplement pas le même frisson",
    "c77fc1e711a98d1c8cd472ee7ea7876c"
  ],
  [
    "Certains le font, individuellement.",
    "6b6437c458b5e9f97233200ac6916db3"
  ],
  [
    "Pensez à pimenter votre sexe [protégé] afin qu'il imite une drogue ; utilisez son câblage biologique à votre avantage.",
    "8962cdd2ffbfda5f7e2e1ad7e1a651e3"
  ],
  [
    "Leur défi est de prendre des mesures irréversibles vers la démocratie.",
    "0308983b71a16feb1cbf62621335c74d"
  ],
  [
    "« Assurez-vous d'avoir Minecraft PE 0.11.x+",
    "8e07df855facadbe4cee3685e22d30c1"
  ],
  [
    "L'esclavage est une métaphore courante des addictions : l'alcoolique est asservi par la boisson et le fumeur est prisonnier de la nicotine.",
    "60a6c0e501a2bf44139c2b78eaaaa43f"
  ],
  [
    "J'ai mangé le burrito à l'ail et à la coriandre - la viande était sèche et dépourvue d'ail et de coriandre pour autant que je sache.",
    "9aad877f6e1ee3c4752b5fe746cf3a52"
  ],
  [
    "En troisième lieu, il faut vous fournir une bouteille, que je vais vous donner, pour faire entrer l'eau.",
    "dea738a5323a8fc8dc689d60a3e7e2b2"
  ],
  [
    "Non, mais je veux être avec toi malgré tout ça.",
    "28f0d51ac96e3617a24554b707b0fa51"
  ],
  [
    "Les Indiens contribuent au travail ; les chatons conservateurs",
    "afd2dadc286ac888636148bc17cdab7f"
  ],
  [
    "Cette marque « Regal » nous assure qu'elle est « sans aucun doute le meilleur des mélanges écossais »",
    "700c621dd086d010668bee90594d7990"
  ],
  [
    "Les personnes qui disent « Donnez-lui 100 % » n'ont jamais donné de sang, n'est-ce pas ?",
    "17adf88c12f18143e1b8905e44b0b4a7"
  ],
  [
    "Peu de temps après, le roi et ses sept amis s'étant emparés de la",
    "8b9c7ee0656205a483926b7e448f5d17"
  ],
  [
    "Il y a un train qui quitte la gare,",
    "0a0c7dc9bee3d829ac12696cb124d37e"
  ],
  [
    "La police et les procureurs disposent des outils nécessaires.",
    "0079b0021e87401a0afe5737509019b0"
  ],
  [
    "Alors, bien sûr, vous avez des tas de merveilleux avantages socialistes que nous pouvons avoir du mal à imaginer pour nous depuis les États-Unis...",
    "73f76728b11d08cb4a917b7b4b73eed0"
  ],
  [
    "Nid GC ou calcul scientifique.",
    "f6663931fa2007bf7766e2114c3c0050"
  ],
  [
    "Nous devons permettre à tous les peuples du monde d'explorer les confins du cyberespace.",
    "ad3d2337593c951fbbb54c9898bf6e52"
  ],
  [
    "Identifiez la source de la colère.",
    "c652534011f19d4b84cade61c2c71daf"
  ],
  [
    "Il a répondu à la question « Qui était la seule personne, morte ou vivante, avec qui vous choisiriez de dîner ? ».",
    "5ea638bcd78c7b75159d578f969fe8d8"
  ],
  [
    "Cela peut être considéré comme de la cruauté envers les animaux.",
    "74376dd87254539d978f657e443d10e9"
  ],
  [
    "J'imagine qu'il y a plein de longues marches devant moi, et je ne serais pas à une longueur de lance derrière le Highlander le plus robuste.",
    "ce39f1fdc031876eb7b1ab0dbc931b34"
  ],
  [
    "Regardez-moi ces mains fortes.",
    "779becc935cb8c66e20747faeecde58c"
  ],
  [
    "Vous pouvez maintenant manger des sushis dans un cornet de crème glacée au Danemark",
    "e5d2a7e9f38e6be1bec4665c2ecc1a65"
  ],
  [
    "Survolez la cime des arbres à bord du tramway aérien Skyfari dans le célèbre zoo de cette ville de la côte ouest",
    "da753e9de8c8eae3657228bae5a37c5c"
  ],
  [
    "Quelqu'un m'a dit que je suis condescendant.",
    "510c9bbc8824227c010000890079cdb0"
  ],
  [
    "Je suis montée à l'étage, craignant l'insomnie (j'ai dû travailler le lendemain matin), mais je me suis retrouvée capable de dormir en moins de 30 minutes) Le lendemain, au travail, je n'étais « pas tout à fait là », mais tout semblait un peu plus lumineux.",
    "855eeaef65f9ec47e4f86838a3d3695f"
  ],
  [
    "Jamais sur les lieux, ce que tu veux dire, Nigga Yadda veut dire",
    "c7d6a9ec8867007d97b4886230eb85dd"
  ],
  [
    "SNAP a raison en partie.",
    "4d261af8d9d043c82f97dc4a7a84b949"
  ],
  [
    "Quand ça tombe en panne, ils savent que je suis là.",
    "9330985c8743b6d3c7550b5e307b885a"
  ],
  [
    "Hmm, la photo est toujours bonne.",
    "522b6328c237c47c75ea6bc32b9a91ea"
  ],
  [
    "Mais je vous demande de considérer que nous devrions au moins mettre en œuvre ces économies que les deux plans ont en commun et donner au peuple américain son budget équilibré, une réduction des impôts, des taux d'intérêt plus bas et un avenir meilleur.",
    "f489361bbcc392cb1687d3bd07ce4125"
  ],
  [
    "Tirez parti de plusieurs styles de leadership.",
    "1965e10b1665cf739acd41f6d5bcffc0"
  ],
  [
    "J'aurais aimé m'asseoir et essayer les côtés aussi, mais la file était si longue et si chaude.",
    "1f4112551350e8668eb5dcdbcb1ac9dd"
  ],
  [
    "Aladdin était tellement étonné qu'il ne pouvait pas dire un mot.",
    "65d39cf67b8316d0ec47131bc8092e99"
  ],
  [
    "Je lui ai dit que s'il te faisait du mal, je le traquerais et je lui botterais le cul !",
    "ef38f1a75fdd7e3684ed0afa40b63e9c"
  ],
  [
    "AGO Massive Party : un spectacle étrange et merveilleux",
    "f369390426acea7e862de4dc3ac449fc"
  ],
  [
    "« The Diary of » cette chanteuse incluait « Diary », un duo obsédant avec Tony !",
    "dfe624e44f6a596da5f20744d0603c07"
  ],
  [
    "La confiance est le sentiment que l'on éprouve parfois avant de bien comprendre la situation.",
    "dfd5353f092c038539033ebe173f1259"
  ],
  [
    "mais clairement et de façon impressionnante, les mots : « Tu es l'homme ! » et ensuite,",
    "ce90bfaa2c7745e573bae76537aa2304"
  ],
  [
    "C'est être secrétaire de secrétaire ! ",
    "3804f6d965e9602db93c6733a32d145b"
  ],
  [
    "Déconditionnez-vous s'il vous plaît",
    "a144d2e3ee70b87197f8f2431677a218"
  ],
  [
    "Tu me manques de plus en plus chaque jour",
    "ed56a232b47365c44d67701373821479"
  ],
  [
    "S'il regarde la pièce à votre place, surtout s'il ne semble pas vous écouter, alors il n'est certainement pas intéressé.",
    "2d0cb34f4e9b8d4f93091d71dddffc67"
  ],
  [
    "Sans toi, et je sais que ce n'est pas le remède...",
    "ca0bd7b7b1ddd6cca68638c302071cbe"
  ],
  [
    "Parce que tu as cet effet sur moi",
    "0464bd43969db703757bc5a0cb7fc386"
  ],
  [
    "J'ai l'esprit tranquille",
    "116ace23f19f3e6918b89227202bca1c"
  ],
  [
    "Inclinez légèrement vos hanches dans sa direction.",
    "19180d7054ee45414a85f50fe4740cde"
  ],
  [
    "Et je vais te tenir fermement",
    "b23d5ef89cbad92039f390c570aa8817"
  ],
  [
    "Les films, les émissions de télévision et la musique sont également d'excellents sujets de conversation.",
    "38a9f7708f258dc5cc6af1dcb4812100"
  ],
  [
    "En me décomposant, en bas, en bas ",
    "350e5879251867167e5772b55dd4328c"
  ],
  [
    "Les anime, les mangas et les jeux vidéo sont les obsessions les plus notables, mais un otaku peut aussi être obsédé par la musique J-Pop ou les drames coréens.",
    "72275443bfecfc3ca9eace793b139caf"
  ],
  [
    "Ça fait tellement de bien, je te garde",
    "613a71a4a168cdb8a04206ff12543248"
  ],
  [
    "Chaque fois que je la vois, elle est de plus en plus belle",
    "bfd8e4d3cb4ab0233965ce8306a346b1"
  ],
  [
    "C'est le nom général de 3 paires de glandes : parotide, sous-maxillaire et sublinguale",
    "1303e5875cad08187da6e4b8b13887df"
  ],
  [
    "Beaucoup de choses me traversent l'esprit",
    "69912e5a5b76053b725c96844b2a3cb6"
  ],
  [
    "Améliorez votre connexion.",
    "ba68fbf41aea3c814f6b615696e823d3"
  ],
  [
    "Bébé, j'adore la façon dont (tu me fais sentir,)",
    "b16918e5fd48c3a99f24be9706bbf7c3"
  ],
  [
    "En 1856, des hommes de carrière allemands ont déterré une partie d'un squelette de cet homme archaïque, l'archétype « homme des cavernes »",
    "1f7992b1bc9d2006668aec6597390757"
  ],
  [
    "Allez dans un endroit où les gens se réunissent pour discuter, que ce soit dans un pub ou une convention de comics !",
    "75769457e5ab9b819035221f3b3d89bd"
  ],
  [
    "Rappelez-vous si le sujet était sombre, mais que la chimie de votre corps est excitée.",
    "a7b6f7f3855fad96abad9f054a1f7a55"
  ],
  [
    "Allez au camping, à la plage ou dans une nouvelle ville.",
    "ab5fbdf6d03d0b3476426cfc64c1bfcb"
  ],
  [
    "Tu serais déjà parti si ça ne tenait qu'à moi",
    "841acf1557380e7f020d2a0ac0d23932"
  ],
  [
    "La création du seul nuage dans le ciel",
    "5584e18541fc8f189fddb55e43023903"
  ],
  [
    "Quand on sait qu'il manque quelque chose",
    "0b29675c8cb320c5e6d1ef4c97b33c47"
  ],
  [
    "Faire des choses égoïstes",
    "f2530f3bdce8f10af2f818058f822544"
  ],
  [
    "Alors, bébé, dis-le-moi",
    "fefe396a142526ffc0d0d2b8cc14830d"
  ],
  [
    "Le chaos qui contrôlait mon esprit",
    "fd9b57d2351e8a788127eae4c76c4bc6"
  ],
  [
    "Ça devrait être moi, je sens ton baiser",
    "59f5f333c2b0187a18c1baaa92cd0279"
  ],
  [
    "Ne rien retenir",
    "28e388f029877c89ff64b76cbfc82d9e"
  ]
]