[
  [
    "Sinon, ce n'était pas bon du tout.",
    "7a9bfefb15e1ae071503464de1db1cc7"
  ],
  [
    "« Committed » est un désordre excentrique d'un film qui ne divertit ni n'éclaire.",
    "fe0c9720cd4449f50366751783d225e7"
  ],
  [
    "En utilisant ce cadre macro-historique, nous pouvons voir la déflation japonaise, la dette européenne et même le printemps arabe comme des phases de changements systémiques au sein de structures complexes qui interagissent les unes avec les autres dans un nouveau système mondial multipolaire.",
    "f853b2ffeedc92d91851cee26c69de6b"
  ],
  [
    "g) La délimitation des parties constitutives de l'État de Bosnie-Herzégovine a pris forme et tout est mis en œuvre pour faire en sorte que les zones attribuées à la République à majorité musulmane, qui contient la majeure partie de la richesse et de la base industrielle du pays, ne soient pas inférieures à 30 % de l'ensemble du territoire.",
    "c82b9512b6cc1005f0cea4885d0188ee"
  ],
  [
    "Les tests utilisés pour mesurer l'attitude des agresseurs à l'égard de la violence domestique et leur probabilité de se livrer à de futurs abus étaient d'une validité douteuse. »",
    "1ea5f2e8b0dd8ffcdde88e8077dddc44"
  ],
  [
    "Cela mène à une grande bataille à la fin alors que le ninja mort retourne dans son corps et ils l'ont sorti dans une guerre totale.",
    "b94c009d0def2dbb01da3ddee599537f"
  ],
  [
    "Il avait une sensation d'aventure banale des années 20.",
    "37d8eb5bacc96ad2a9ff4eb3fc03afe5"
  ],
  [
    "J'ai vu ce film pour la première fois à la télévision en 1959, alors que j'avais huit ans.",
    "8e18a04d3e58a0eb5d831aaf7d22ca41"
  ],
  [
    "Après l'éclatement de la crise des subprimes, les ménages ont remboursé leur dette hypothécaire et leur dette à la consommation, soit avec leur épargne, soit par défaut.",
    "f102f6b8fb6ac7e91ab0d6bded1760c9"
  ],
  [
    "Cette année ou l'année prochaine, la Chine dépassera les États-Unis en tant que premier émetteur de gaz à effet de serre au monde, sur une base nationale plutôt que par habitant, bien entendu.",
    "b2dc9ba400a40dd5fcbab4c9684d02d5"
  ],
  [
    "Le rapport du Secrétaire général devrait inclure un rapport sur la coordination à l'échelle du système et des rapports des régions concernées.",
    "075c1c45f57cb9ff2373d1ed8c7e41dc"
  ],
  [
    "Costas a fondé la société de valeurs mobilières The PrinceRidge Group en 2009 et a pris sa retraite en août 2012.",
    "bea1396fa87ddf505256805dbe078f84"
  ],
  [
    "Dans l'ensemble, juste un plaisir stupide",
    "a0d5132324a95b8f9407b5dd0e84f3ed"
  ],
  [
    "Cela dit, le jeu était génial et les lieux authentiques.",
    "ed86c2d4df117b2dd80dbb8854348823"
  ],
  [
    "Si, par exemple, la Corée du Nord est prête à respecter les normes internationales de comportement économique, elle pourrait être invitée à rejoindre le Fonds monétaire international.",
    "a1ef86489c113f7fa63f4bd91806849d"
  ],
  [
    "Sur un total de 1,4 milliard de dollars demandés pour l'aide d'urgence à l'Afrique, 866,2 millions de dollars ont été reçus à ce jour par les agences et organisations qui ont fait appel.",
    "5ce9a4c8e8709f89a67c689c7b98ab67"
  ],
  [
    "En 2005, par décret du gouvernement de la Fédération de Russie, l'Institut pédagogique d'État de Birsk a été renommé Académie sociale et pédagogique de l'État de Birsk.",
    "fbb44114f5aacda0f75f946eb709e3b5"
  ],
  [
    "Le problème avec ce film est qu'il essaie de compiler un film de plus de 6 heures en 2 heures.",
    "69cbc632cfa3529734437033fd05961b"
  ],
  [
    "C'est du moins ce qu'il dit pour culpabiliser l'officier de la marine américaine Annibal Ramirez (encore Quinn) d'assumer la mission de se faire passer pour Carlos et de le piéger en traître aux yeux du KGB.",
    "1e0525ae8fe51edf8eab4f6c58ecdcb0"
  ],
  [
    "Maintenant, encouragés par une appréciation continue, certains suggèrent que l'or pourrait se diriger encore plus haut que cela.",
    "701210efb0a6edf0d4dea66f43e5ac9c"
  ],
  [
    "La situation américaine n'était pas unique : le Japon était aux prises avec un piège à liquidités depuis le milieu des années 1990.",
    "0aeb984683f918c3d1add28f0803321e"
  ],
  [
    "7. M. PACE (Secrétaire de la Commission) dit que la Fédération de Russie souhaite se porter coauteur du projet de résolution.",
    "be01660a7a8f6425813e6adec7fe4ce4"
  ],
  [
    "Il a été représenté par la galerie André Emmerich et Knoedler Contemporary Arts à New York pendant plus de trente ans.",
    "69b1fc88fb81b77c30d73f1e5c86e1be"
  ],
  [
    "C'est une autre variation de l'histoire souvent racontée de deux personnes qui se marient et doivent partager leur couvée d'enfants.",
    "09a4159c715b9bea3f01a92d147f69db"
  ],
  [
    "Ne t'embête pas.",
    "0c4966c734679e9fff3a3c3ce447172d"
  ],
  [
    "En fait, il n'y a pas un peu de « sophisticatelyness » * dedans.",
    "8a8ad0a57c56eb6f80704735ddd25e6b"
  ],
  [
    "Mais rien n'indique que les cendres plus dispersées qui soufflent au-dessus de l'Europe depuis l'Islande causeraient des problèmes similaires.",
    "2af2d79e3aef7cf4b0ec9f5dfb82fff1"
  ],
  [
    "Ce parti sera centralisé sous la direction personnelle et réduira l'État à une fiction juridique.",
    "20e46a65ef96535c6c6e22705ceb7184"
  ],
  [
    "6.2 En ce qui concerne l'allégation de l'auteur selon laquelle il n'a pas été correctement représenté lors de l'audition de son appel, le Comité n",
    "204b257cd6d5da04cd4ac20033b3ecad"
  ],
  [
    "où :",
    "5976be1a3647c1d1d6df4ce77cd4c6de"
  ],
  [
    "La seule chose qui était similaire était le fait que le couple devait se lancer dans l'industrie du sexe et que cela n'était même pas nécessaire dans l'intrigue, parce qu'après avoir vu la fin que je ne gâcherai pas, cela n'avait tout simplement aucun sens.4/10",
    "3c4627f3ffa75313d8d82b76ef5a60d4"
  ],
  [
    "En dramatisant le roman de Wilde, John Osborne a condensé les événements, éliminé un certain nombre de personnages et a généralement sous-entendu plutôt que montré la méchanceté essentielle de Dorian.",
    "176ca3ba55f092cd897e9ac71f82d9b0"
  ],
  [
    "CAMBRIDGE — Qui souffrira le plus longtemps et le plus de l'implosion de Wall Street en 2008-2009 et de la récession mondiale qui s'ensuivra ?",
    "9728e670f20aebf8cdf6780bcac3bbd8"
  ],
  [
    "Surtout, la Cour a également affirmé son pouvoir d'invalider les lois européennes si les juges jugeaient qu'elles n'avaient pas de fondement dans les traités européens.",
    "751c6c064bae31085e8caecc19fbeb50"
  ],
  [
    "Il est également important de reconnaître que la publicité internationale et les pressions diplomatiques ont eu un impact sur le Gouvernement du Bangladesh.",
    "30377a701ceaea81ce1362616fa479a3"
  ],
  [
    "Joueur talentueux, petit et créatif, avec de bons pieds, un physique élancé et un œil pour le but, il était capable à la fois de fixer des buts et de les marquer lui-même avec son excellent pied gauche, ce qui lui a d'abord valu des comparaisons avec son idole Roberto Baggio, ainsi que Gianni Rivera, et en particulier Diego Maradona, le conduisant à être surnommé Maradonino.",
    "87c70d12cccc342ae46483786c6c52d7"
  ],
  [
    "Quand Roger prépare un autre plan pour attraper Al-Saleem en utilisant l'architecte innocent Omar Sadiki (Ali Suliman) comme leurre pour attirer Al-Saleem, il met en danger non seulement la sécurité de Sadiki, mais aussi celle d'Aisha qui est kidnappée.",
    "b021dacf64570ecb7ce2cefa2b20c586"
  ],
  [
    "Lewis Black ne joue que lui-même en gros, mais il est merveilleusement bien utilisé ici.",
    "120b94d8098832d0b972a79088d1b5d2"
  ],
  [
    "Mais cette perspective bienveillante a été minée par la violence nécessaire au maintien de l'État juif et à l'émergence d'un État palestinien.",
    "8a9ad5ecb1b4b69fc4b9c0ff295ee0f7"
  ],
  [
    "Lorsque l'idée a été lancée pour la première fois il y a une dizaine d'années, l'expansion dans les pays baltes a été prise au sérieux par peu de personnes.",
    "16d5fe1f09d90b2dad172a5c58bc9890"
  ],
  [
    "L'intervention turque qui a suivi le coup d'État gréco-chypriote grec de 1974 était inévitable face à l'agression ouverte contre Chypre et à la menace que faisaient peser sur la sécurité des Chypriotes turcs les forces grecques et chypriotes grecques qui étaient sur le point de s'emparer des zones chypriotes turques en quelques jours. et mettre en œuvre leurs plans d'extermination.",
    "f838784647cd377671be7b94dde21a94"
  ],
  [
    "Des discussions entre les artistes de la HAG sur la nécessité et les moyens de créer un centre d'art permanent pour Harlem est née l'idée du Harlem Community Art Center, qui a ouvert ses portes à la fin de 1937 et dont Gwendolyn Bennett a été directrice de 1938 à 1941.",
    "3d1b90c1ba3abb7798e5320d07ebbaa1"
  ],
  [
    "C'est nul et je n'ai aucune idée de ce que Julianne Moore faisait là-dedans puisque c'est la seule raison pour laquelle je l'ai pris dans les rayons du magasin de location.",
    "c1c745d2c4539312876afe7257fde3ce"
  ],
  [
    "C'est un film pas si meurtrier, mais il dépasse légèrement le niveau de déchets qui arrive sur DVD ces derniers temps.",
    "c74495104ee765f7af4d75875fdb1919"
  ],
  [
    "Il note presque un 8.",
    "4ef209a2c9a1af94697a465ca8d36007"
  ],
  [
    "Les dirigeants européens ne peuvent pas effectuer indéfiniment d'importants transferts entre les pays sans un cadre politique européen cohérent.",
    "1d59be79a7301ce8cd8ae18018dcae5c"
  ],
  [
    "Ses peintures étaient généralement de grande taille et d'échelle, mais il réalisait également de très petites peintures.",
    "5043aca888fcb37e2a0f91cdb5c642a7"
  ],
  [
    "Ce film est réservé aux fans de ninja et qui veulent faire de la nostalgie.",
    "b713f027aef571d63b25e26efa53efec"
  ],
  [
    "Pendant ce temps, comme Wolfgang Streeck l'écrit de façon convaincante dans New Left Review, les gouvernements démocratiques, confrontés à ce qui semblait, dans les années 1960, comme une perspective infinie d'innovation et de croissance, ont rapidement élargi l'État-providence.",
    "90f8794b49ba4ffd5bfa8aac2e6da2b6"
  ],
  [
    "Mentionnez les Nations unies et la première réaction sera probablement le scandale « pétrole contre nourriture » en cours et ce que cela signifiera pour la capacité du Secrétaire général Kofi Annan à diriger l'organisation pour l'année et demie restante de son mandat.",
    "ff598c0a1c6274dfdb2af82467c239e7"
  ],
  [
    "Des services éducatifs et scientifiques, des soins de santé, une aide à la recherche d'un emploi, au remariage et au rétablissement d'une cellule familiale ont également été fournis.",
    "9fe5fe08216b1340ee4bc6c354abfd3b"
  ],
  [
    "Alors qu'il travaillait à Radio Hosokyoku, il a rencontré Herawati Diah, un diffuseur diplômé en journalisme et en sociologie aux États-Unis.",
    "9724331e7dc236421743c2dd997a771a"
  ],
  [
    "On dirait que les scénaristes ne font pas la différence entre ce qui est drôle et ce qui est juste bizarre ou dégoûtant.",
    "181e9390dd1592b2d19c0e6ac2fa7f9c"
  ],
  [
    "Il y a autre chose : regarder La Momia peut vous donner un indice sur le concept du genre SF/Horreur dans les années cinquante, si vous le comparez à l'ère actuelle du divertissement cinématographique Matrix.",
    "b9a585b3272cc00bfb53a30b4380c1b6"
  ],
  [
    "Bien que ce ne soit pas le film le plus avancé techniquement que j'ai vu, ce fut une paire d'heures amusante et agréable.",
    "c3a3f582f7195444e89b4d90084e06b5"
  ],
  [
    "Au cours de notre existence, nous avons assisté à un changement bienvenu entre les jours les plus sombres de la guerre froide, où une guerre conventionnelle et nucléaire dévastatrice en Europe était une réelle possibilité, vers une nouvelle ère où aucun État n'est confronté à ce type de menace existentielle.",
    "c1c1106d102a4589a42920fed1522ed2"
  ],
  [
    "la région, y compris celle entre la Géorgie et la Russie au sujet de l'Ossétie du Sud et de l'Abkhazie, la tension entre les Arméniens et l'Azerbaïdjan à propos du Haut-Karabakh est parmi les plus difficiles.",
    "dea6cba44ddfde150b9266827bf0cfda"
  ],
  [
    "En ce qui concerne les types d'allégations évoqués dans les cas suivants, il convient de se reporter au rapport sur la mission effectuée par le Rapporteur spécial au Rwanda (E/CN.4/1994/7/Add.1).",
    "5dc55204d33ae9e170b751d293702df7"
  ],
  [
    "Lorsque Chris Pronger s'est cassé le bras au début de la saison 2002-2003 de la LNH, MacInnis a été nommé capitaine intérimaire pour le reste de la saison.",
    "f39077bdc06dbc47f1f8b757f18a5f1a"
  ],
  [
    "Le synopsis de ce film m'a fait croire que ce serait l'histoire d'une femme non conventionnelle contestant les conventions de la société dans laquelle elle vit.",
    "465b3630da8be09ba8a315d2422ce5aa"
  ],
  [
    "C'est le premier film que j'ai regardé depuis des lustres où j'ai fini par avancer rapidement à travers les parties fastidieuses qu'il y a plein de choses.",
    "66458b94a639b22986684cacc2b0ac68"
  ],
  [
    "Comme Leland le souligne astucieusement à un moment donné, vous voyez des hommes et des femmes aider les autres et s'enlacer lorsqu'ils voient la douleur et la souffrance qui les entourent, mais après quelques jours, tout redevient normal.",
    "d230352a6c7fbf288437b7ab31d5a701"
  ],
  [
    "Les Palestiniens peuvent négocier leur future relation avec Israël et peuvent compter sur l'aide des États-Unis, de la Russie, de l'Europe et de l'ONU.",
    "d87a1ab7bd31fff00fea564b7b4f005c"
  ],
  [
    "Un soutien important à ces efforts nationaux pourrait consister à étendre la traduction et la diffusion de la Déclaration universelle des droits de l'homme dans les langues nationales.",
    "12896c7013897835df147dab228e809e"
  ],
  [
    "Les progrès dans les nouvelles technologies, l'armement et l'acquisition d'aéronefs ont été réalisés après 2000.",
    "0c788f5a4a4ca491e0a6e773995e31d9"
  ],
  [
    "Tu décides.",
    "e9f8f21754e86410b03c3ff22e37374a"
  ],
  [
    "J'étais assis à regarder cette histoire absolument furieuse que cela ait été financé.",
    "500a2cb34e6c931537c070ab837784bb"
  ],
  [
    "Je pense qu'il le mérite mais j'en ai soustrait un à cause du facteur de réobservabilité.",
    "5340e43b2382bbd4e9717ecf3c55ffde"
  ],
  [
    "Dans de nombreux pays, les gouvernements ont réagi en 2009 à l'effondrement des bulles immobilières en mettant en place des politiques visant à soutenir ces marchés spéculatifs.",
    "f523e2ab1f952c1842d089ac45fb5328"
  ],
  [
    "En revanche, les plantes construites avec des techniques moins précises, telles que l'hybridation ou la mutagenèse, ne sont généralement soumises à aucun examen ou exigence du gouvernement.",
    "fa603ffa4e63d646ece4404e49acfba8"
  ],
  [
    "(Les quantités en question ne représentent qu'un faible pourcentage des besoins réels de l'Iraq, mais le Comité a néanmoins rejeté la demande.)",
    "d77242eced56e44d3fc42350f86fa563"
  ],
  [
    "Cartographie britannique en 1978.",
    "a3d630a61933f322ca6f4577089e4911"
  ],
  [
    "Les lacunes de la logique semblent être ignorées au profit d'une numération corporelle saine.",
    "5552774604e7ee8ea58c12b704fa9ce9"
  ],
  [
    "Je ne sais pas combien sont allés voir ce film vieux de quatre ans lors de sa sortie à New York en avril dernier, mais j'espère sincèrement qu'il n'y en a pas beaucoup.",
    "b9c04a681d8b8ab5d8253b995f50bcfb"
  ],
  [
    "nos émissions de gaz à effet de serre ont, en provoquant un réchauffement suffisant pour faire fondre la glace arctique, créé une boucle de rétroaction qui générera plus de réchauffement et fera fondre plus de glace, même si nous devions arrêter d'émettre tous les gaz à effet de serre demain.",
    "75aac4f1667c7f5df304c0b54aff7db2"
  ],
  [
    "Ce qui manque, c'est une nouvelle 13e convention qui comble l'échappatoire qui semble permettre aux gouvernements de décider ce qui constitue du terrorisme et ce qui ne l'est pas.",
    "e63a918fe85a2f5f0281c99a4c298a55"
  ],
  [
    "En ce qui concerne le point b) ci-dessus, un consultant du Secrétaire général a mené une enquête et a établi qu'aucune irrégularité n'avait été commise.",
    "5e676e0f5026a83cb026d4ba2012c5c9"
  ],
  [
    "Il était dans 20 pieds d'eau et avec du matériel de plongée improvisé, ils ont accroché des câbles pour que les bulldozers le tirent à terre.",
    "d093403f57b8d678839e86867d659398"
  ],
  [
    "Le mariage du couple semble être sur les rochers à cause de l'accident de voiture qui a coûté la vie à leur fils et laissé leur fille aveugle.",
    "236277809196680a2c203b90973ccd20"
  ],
  [
    "le scénario qui aurait dû être déchiré avant la réalisation du film n'est pas drôle, je n'ai pas ri une seule fois.",
    "7d02eee9203b75e8b0ca48c8071450a3"
  ],
  [
    "Compte tenu de l'évolution brutale de la conjoncture économique, il est maintenant dans l'intérêt national de la Russie de rassurer les marchés internationaux sur le fait qu'il s'agit d'un endroit fiable pour faire des affaires, pour lequel un nouvel APC serait un signal idéal.",
    "a88967ce1563efa4b4b1925df815d670"
  ],
  [
    "C'est à ce carrefour qu'Israël et l'Iran, deux puissances en lice pour la maîtrise d'un Moyen-Orient en mutation rapide, ont choisi de présenter leur concurrence stratégique en termes idéologiques.",
    "02a261a75a0956dccc71171fbb342220"
  ],
  [
    "La notion de jus soli n'a pas été remise en cause par la nouvelle loi puisque la nationalité française est automatiquement accordée à la naissance aux enfants de parents français, à ceux nés en France de parents non français également nés en France et à ceux nés en France",
    "37c4ac22830a1ac18a5e0a9e6f671e34"
  ],
  [
    "Le film est sorti en IMAX et en 3D, aux États-Unis le 8 mars, à l'occasion de la Journée internationale de la femme.",
    "3b51df178c567ef6d9c2a0765a55228a"
  ],
  [
    "Le « flashback » tisse alors de manière incohérente de vieilles séquences d'époques totalement différentes, et d'une qualité de film totalement disparate.",
    "db6d3e41e6036a0b3b7cebaa5331db44"
  ],
  [
    "Je pense que Jonny Knoxville aurait dû jouer dans le film parce qu'il est un bien meilleur acteur que la plupart des gens de Haggard et aurait probablement pu rendre ce film allot plus drôle.",
    "bc3bd8edeee1ffaaa9f11435f4341b59"
  ],
  [
    "Il crédite un autre (futur) prix Nobel, James Meade, d'avoir reconnu l'importance de la mobilité de la main-d'œuvre dans des travaux antérieurs, mais reproche à Meade d'interpréter l'idée de manière trop stricte, notamment dans le contexte de l'intégration naissante de l'Europe.",
    "f4389451a3804a7145f6ee6c96ca70bc"
  ],
  [
    "Demande à la communauté internationale et aux organisations intergouvernementales et non gouvernementales de fournir à la Sierra Leone une assistance technique, financière et autre pour le rapatriement et la réinstallation des réfugiés, rapatriés et personnes déplacées sierra-léonais ;",
    "930574d448ed01cb28358e485468cff6"
  ],
  [
    "La fusillade a eu lieu fin janvier 2018.",
    "0a33b188e120fb99bbfdc0ae613628ba"
  ],
  [
    "D'un autre côté, il est incroyablement frustrant que « Favela Rising » soit une telle occasion manquée d'éclairer le public non brésilien sur la question, car les premiers réalisateurs Jeff Zimbalist et Matt Mochary (qui viennent des États-Unis et, naturellement, des néophytes sur le sujet) tournent la biographie du chef du groupe AfroReggae Anderson Sá dans une canonisation glamour dans ce documentaire superficiel, partial, sous-documenté et trompeur.",
    "1dc1eda99bc4b89bdee8b4a403bd1335"
  ],
  [
    "Il est bien exécuté, joué et mis en scène.",
    "0ef93dadf8eaf0bb66deafd553a1de8e"
  ],
  [
    "Le passé et le présent ont été alourdis par la nature ad hoc des relations entre les États-Unis, le Mexique et le Canada.",
    "6cc931c1070280d6d598d48b49a3bca7"
  ],
  [
    "L'histoire peut être écrite à Madrid à la fin du mois de janvier, lorsque les pays les plus riches et les plus pauvres du monde convergent pour rechercher des solutions à la crise mondiale de la faim.",
    "58c63912d3d9049e8dfd55d16d3e7bdc"
  ],
  [
    "Dans la réponse du Gouvernement hondurien à la demande d'informations du Rapporteur spécial, la position est exprimée comme suit :",
    "47dffb66535013f629938c73093eb06a"
  ],
  [
    "Les cérémonies les plus longues peuvent durer jusqu'à dix jours et nuits pendant lesquelles des rituels rétablissent l'équilibre entre le bien et le mal, ou entre les forces positives et négatives.",
    "0a8d1a0c73185bbd1722feeba4a5826b"
  ],
  [
    "Ce n'est pas ma science-fiction préférée, mais ce n'est pas ma pire non plus.",
    "23237d857b3053d6cd7342a190ee327d"
  ],
  [
    "Je l'ai vu hier soir au 7e Festival annuel du film maison de New York — un lieu plutôt tumultueux qui s'est calmé pour ce doux et touchant film de deux femmes.",
    "9a245f535f29cd7513c0e74b76f60c01"
  ],
  [
    "Dans les années 1920, certains ont mis en garde contre un marché boursier trop cher, mais ils n'ont pas prédit une dépression de dix ans qui affecterait l'ensemble de l'économie.",
    "d182ed5f749842c053d220fd98c3fec4"
  ],
  [
    "Bien que les lignes directrices devraient améliorer considérablement le processus global, un certain nombre de questions restent à régler.",
    "2ad0e01dc219f0cfbd00d619eb8e93d3"
  ],
  [
    "• Boulode",
    "4df97e5ddcda925e8ad1809d2c67f2f7"
  ],
  [
    "Mauvais jeu ?",
    "b2419036c7f343e4fac7a62428f8a015"
  ],
  [
    "J'ai acheté la vidéo pour 13£ chez HMV (nous payons plus cher en Grande-Bretagne) car un ami m'avait dit qu'elle était très bien notée et que les critiques sur ce site étaient généralement impressionnantes.",
    "5443e2eefd5f4b35a232542566efd096"
  ],
  [
    "Il est clair que cela arrive aux Russes ordinaires ; Tcherkesov a révélé que le cercle de Poutine est également confronté à cette situation.",
    "cf331096e1fc1b334def0a50c4a2975a"
  ],
  [
    "3. Des exigences sans précédent sont imposées aux institutions internationales, en particulier aux Nations Unies, alors que la communauté mondiale tente de relever les nouveaux défis à la paix et à la sécurité internationales.",
    "a3c4266089d97d381a86b1a4cbd88999"
  ],
  [
    "Pour atteindre l'esthétique des années 1990, Davis a d'abord essayé d'utiliser des techniques de post-production pour donner un aspect d'époque, mais a constaté que cela ne faisait qu'adoucir l'image.",
    "18c0beb4549a29297344ec3489925676"
  ],
  [
    "NE GASPILLEZ PAS votre argent en regardant ce film.",
    "30576cac789f65bcdea26e4412487378"
  ],
  [
    "Cela aurait été bien si Penny (Patrika Darbo) était restée dans l'émission tout au long de sa diffusion.",
    "0bbc603a9ea6f053d30e9f4f93bbd855"
  ],
  [
    "En faisant de ce qui était en fait un événement relativement mineur, Gates pouvait être accusé de banaliser des cas bien pires d'abus.",
    "ab118cce74f9177c60bf7210098bb813"
  ],
  [
    "Enfin, autorisez les pays qui ont besoin d'un quota plus élevé à l'acheter auprès de ceux qui émettent moins que leur quota.",
    "652d808593a266bbd5296e4dad9726d8"
  ],
  [
    "De sa trente-septième à sa quarantième sessions, l'Assemblée générale a poursuivi l'examen de la question (résolutions 37/18, 38/9, 39/14 et 40/6).",
    "22b939fc455d8ff572c407c0717e3a35"
  ],
  [
    "Même si l'OC lui-même était polyvalent, il était évident que certaines unités pouvaient être plus petites et/ou spécialisées pour des unités spécifiques à des tâches spécifiques.",
    "ac80c535e79c024ac0a82ea1c25ea994"
  ],
  [
    "Contrairement à « Holloween » (2007), nous avons pu rencontrer les gens et nous soucier de ce qui leur est arrivé.",
    "ceecf2b2bd1c75af28ca5d58b7be385a"
  ],
  [
    "Donc, en gros, ils ont pris un roman avec de nombreuses erreurs et ont décidé d'en faire un scénario, d'y verser des millions et des millions et des millions de dollars et de faire une sortie en salle distribuée dans le monde entier incroyablement promue et à aucun moment personne n'a pris le temps de faire une petite recherche sur le lot.",
    "9e1e570c102f9fd20fd641665834ec3d"
  ],
  [
    "C'est un film très agréable et bien joué.",
    "9b1936d033ce8f633d23474d4ac84d92"
  ],
  [
    "Plus probablement qu'autrement, bon nombre ou la plupart de ces personnes auraient en grande partie ou en partie raison, car la crise économique a été provoquée par la confluence de nombreux facteurs, la cooccurrence fortuite de nombreuses mauvaises choses, qui ont poussé le système financier au-delà de son point de rupture.",
    "6e11fd845e8d9fd98972eac078b5a353"
  ],
  [
    "C'est ainsi que les citoyens peuvent être pris — et se prendre eux-mêmes — au sérieux en tant que documentateurs et enquêteurs de notre situation commune.",
    "77a5bcf45e0e811f8b06ead8a84aa523"
  ],
  [
    "L'obtention de résultats positifs à cet égard dépendra sans aucun doute de l'assouplissement de la politique",
    "ce478af0aa3e28666ac205ad81599851"
  ],
  [
    "Cependant, des membres du Congrès du PTB et du Front parlementaire nationaliste ont dénoncé cet acte, comme le sénateur Oscar Passos, pour qui la session s'est déroulée de manière « brutale, illégale et violente ».",
    "9f180a4b8a472fd1f9babf5fd98b71c8"
  ],
  [
    "Les personnages sont pour la plupart tirés d'autres films et le sosie de Vinnie Jones est tout droit sorti de Gone in 50 Seconds.",
    "d4b67a80367d7fe75e8a98f387fdbf64"
  ],
  [
    "Je n'ai rien contre Paul Schrader.",
    "8d21df675a2ecbab6e2d5e4b642fe13d"
  ],
  [
    "Pour éviter une issue désordonnée dans la zone euro, l'austérité budgétaire actuelle devrait être beaucoup plus progressive, un pacte de croissance devrait compléter le nouveau pacte budgétaire de l'UE et une union budgétaire avec mutualisation de la dette (Eurobonds) devrait être mise en œuvre. En outre, une union bancaire complète, à commencer par la garantie des dépôts à l'échelle de la zone euro, devrait être initiée, et des progrès vers une plus grande intégration politique doivent être envisagés, même au moment où la Grèce quitte la zone euro.",
    "0d2d8ab2889634399835e635e800e9bc"
  ],
  [
    "Comme la politique monétaire commune de la BCE ne peut pas s'adapter aux conditions macroéconomiques de tous les pays membres, les pays de la zone euro ont besoin de réglementations macroprudentielles visant à réduire la croissance excessive du crédit.",
    "5304be9fe0feeb4c36d910f4a34b76e1"
  ],
  [
    "Ils voulaient connaître les raisons du départ de nombreux Juifs à l'étranger, ainsi que les conditions générales de vie des Juifs en Tunisie.",
    "4cf9728b6980f3fb52eb57b7945985bf"
  ],
  [
    "Les bataillons qui ont suivi ont été envoyés à un ABD à Davisville, dans le Rhode Island, ou à Port Hueneme, en Californie, pour être organisés avant l'expédition.",
    "64778da9f9cbcea4b031e1f99b483a86"
  ],
  [
    "Entre le manque de pertinence, les platitudes (auxquelles les acteurs des films sont particulièrement enclins) et le jeu d'acteur (par des fans qui tirent le meilleur parti — sinon le meilleur — de leur coup de célébrité), je n'ai pas pu glaner peu de choses sur l'attrait particulier du LOTR, les réactions émotionnelles particulières qu'il évoque et la gamme des créations spéciales les formes que ces réponses peuvent prendre.",
    "07ac2c62e5e3f60c463ef5f3c51ce12e"
  ],
  [
    "Et même Chili ne semble pas savoir ce qui se passe.",
    "664cdd45f84fff869216d52c3936f5d3"
  ],
  [
    "aucun personnage n'est exempt de défauts ; aucun personnage n'est mauvais.",
    "f23eb3b59b27b48ea960a8dc4fe26b1b"
  ],
  [
    "SYDNEY — Les spectateurs du Daytona 500 de février en Floride ont reçu des drapeaux verts pour célébrer la nouvelle selon laquelle les stock-cars de la course utilisent désormais de l'essence contenant 15 % d'éthanol à base de maïs.",
    "9703b0e26c82d4e09f31c2ea070f0f3e"
  ],
  [
    "Mais les emprunteurs non privilégiés — environ un tiers des ménages américains — n'ont pas beaucoup accès aux prêts hypothécaires et aux cartes de crédit.",
    "93d0586411521b92a178779f739cd113"
  ],
  [
    "Ainsi, les institutions multilatérales de développement et le FMI ont conservé leur statut de « créancier privilégié » et sont restés exemptés de restructuration de la dette.",
    "19ed9d495389e3aa1e9d77b3aa22054e"
  ],
  [
    "Le producteur exécutif Johnathan Schwartz a ajouté que « c'est assez amusant de montrer à la fois les pouvoirs du Skrull et la gamme de Ben en tant qu'acteur » avec le personnage.",
    "e6324d6616a7c341c57a97362e3b6055"
  ],
  [
    "Le réalisateur de ce film ne semble pas avoir de notions importantes sur le temps à consacrer à l'introduction et aux flashbacks par exemple. (sans parler d'autres choses) Pour les personnes comme moi qui veulent regarder un grand film de vampires, je recommande vivement de regarder « Lost Boys » ou « The Interview with the vampire ».",
    "12c261c548a39d1807fb1e302d145381"
  ],
  [
    "Honnêtement, je dois avouer que je vais voir certains films stupides basés sur le battage médiatique qu'ils ont généré ou sont en train de générer.",
    "bcd3f2c99ba60c75498bcc8649784644"
  ],
  [
    "Dans le film, bien sûr, Ghosh va dans l'autre sens.",
    "7658bfb152a39282c41d6bc9ba0d4f40"
  ],
  [
    "à toute tendance revancharde en Russie à l'égard des pays baltes, l'Europe devient un endroit plus sûr et la Russie est aidée dans ses efforts pour se redéfinir en tant qu'État national et non en tant qu'empire.",
    "351a01247eb6e2ec5866f535220cfbf3"
  ],
  [
    "Ils peuvent être fournis à différents niveaux : gouvernement local, régional, national ou supranational, c'est-à-dire au sein de l'UE.",
    "26716ce963e833707c8eac123863ef0b"
  ],
  [
    "Au cours de ses réunions ministérielles en 1991 et 1992, l'ANRPC a préconisé la renégociation rapide de l'accord de 1987 et a réitéré que l'accord successeur devrait, en plus de stabiliser les prix, répondre de manière adéquate aux objectifs de développement.",
    "0c80da7d9f4092a601560cfe1078ad2d"
  ],
  [
    "La 27e CB a créé son propre « atelier de réparation de navires » par courtoisie pour la flotte.",
    "435f96c73b2bc38abbf0a5310f356115"
  ],
  [
    "Je dois être honnête et admettre que ce film n'a pratiquement rien fait pour moi sauf me déconcerter complètement.",
    "9d332b4c9967ce09b7ed9c6d5d76cf43"
  ],
  [
    "Mais quand même, vous pouvez très clairement sentir que les acteurs ont apparemment eu beaucoup de plaisir à faire ce film.",
    "012710d0ffdb57d147a9b4cd16042f4e"
  ],
  [
    "Néanmoins, même si l'Amérique n'est qu'au bord d'un piège à liquidités, et même si elle s'éloigne bientôt de la situation actuelle, t",
    "7e8c00fa436df07279a5d5ea3be468b6"
  ],
  [
    "La Division de statistique qui travaille avec le GATT, le FMI, la Banque mondiale, la CNUCED, l'Organisation de coopération et de développement économiques (OCDE) et l'Office statistique de la Communauté économique européenne (CEE) s'efforcent d'améliorer les statistiques COMTRADE.",
    "482529596aa74db76ce8c2b3d88ace60"
  ],
  [
    "Cela dit, il faut bien admettre que les acteurs principaux jouent leur rôle comme s'il s'agissait de Shakespeare.",
    "bb2876777d3aeef2e19c8765836c8837"
  ],
  [
    "Et où ont-ils trouvé l'argent ?",
    "c776af8fa34f59a34cf68157f5c51fe1"
  ],
  [
    "Afin de parvenir à une croissance du PIB plus équilibrée et plus durable, les dirigeants chinois doivent mettre en œuvre un ensemble de réformes institutionnelles profondes, complètes et durables visant à stimuler la PTF.",
    "2d5c768816aace814fb76ddaee2b7ded"
  ],
  [
    "La guerre en Irak et les guerres d'Israël avec le Hamas et le Hezbollah montrent les limites de ce que la puissance militaire peut atteindre, tout en justifiant la diplomatie et la résolution des conflits.",
    "77070e4897d6cd4fd66d075920d48862"
  ],
  [
    "Les titres publiés ou en cours de publication incluent Change and Time Series Analysis, GIS Application in Forestry, GIS Application in Coastal Zone Management, GIS and Decisioning, GIS Applications in Hazards and Risk Assessment, GIS Applications in Mountain Environments et GIS Applications in Urban Zones dans les pays en développement.",
    "38f4722e0087fa03ae55094d89bf5d5f"
  ],
  [
    "Davis a finalement fait appel à Dan Sasaki de Panavision pour fabriquer de nouveaux objectifs pour les scènes d'époque qui pourraient fonctionner avec les caméras.",
    "e0910900724974fcf4f5b6cd29be1bf8"
  ],
  [
    "Cela aurait pu être décent s'il avait été fait différemment.",
    "440c1c7b5ca3947c2767015ac6540ab8"
  ],
  [
    "Tellement de grands films de Jane Austen sont sortis récemment que celui-ci mérite d'être définitivement enterré avec deux autres films que je méprise : The Man in the Gray Flannel Suit et la version 1969 de David Copperfield.",
    "abed1661d611ebf32668b7ca05ebd74a"
  ],
  [
    "Avoir à lui faire de l'humour juste pour s'en sortir et passer la journée était tellement approprié. (Ma mère et mon frère devaient le faire) Quand j'ai vu Robert Ryan incarner ce type d'homme, c'était une très bonne imitation de ce type d'individu, et j'ai été impressionné.",
    "3cb4724262ebe4779ddd63daa3584549"
  ],
  [
    "Si la Russie est en train de devenir ce qu'était la France révolutionnaire sous Napoléon, ou de revenir à la forme soviétique — dépourvue d'idéologie totalitaire mais avide de conquête et de reconquête — ce qu'il faut, ce n'est pas la « ligue des démocraties » prônée par certains conservateurs américains.",
    "85a419f9ca30be5ba2bbbdfc9cdfe8d2"
  ],
  [
    "Le montant de la prestation dépend de la situation spécifique du demandeur ; une distinction est faite, entre autres, entre les personnes seules et les personnes qui partagent un ménage avec d'autres personnes.",
    "73579aabafcb7121b4cbda84b2cd1f54"
  ],
  [
    "Le 22 mars 1945, ils ont posé l'armure de Patton à Oppenheim, sur des ferries pontons et des péniches de débarquement qui avaient été transportées par camion depuis la côte.",
    "b31a6ab05702c82fa45018c62442559d"
  ],
  [
    "Le film dure environ quatre-vingts minutes et la plupart se composent de personnages ennuyeux qui jaillissent de longs dialogues ennuyeux.",
    "35e41514e333414146f424195e0b70d2"
  ],
  [
    "C'est juste un autre film avec une intrigue très faible utilisé pour monter des scènes très peu convaincantes entre des hommes non acteurs qui passent trop de temps au gymnase et des bimbos qui ont visiblement eu des implants en silicone.",
    "499326f8648e975e189c5fc4a6c1f637"
  ],
  [
    "Il n'a rien à voir avec le livre, qui risque de décevoir ses fervents adeptes.",
    "44a51d31112e3f0ffc2f1c597bc2cf3c"
  ],
  [
    "Plus fondamentalement, les unions monétaires — au sens large — ont existé non seulement au sein d'un seul État, mais également au sein de groupes d'États souverains, l'étalon-or étant l'exemple le plus remarquable de l'histoire.",
    "106d415da3ee16091b5ce1382391b851"
  ],
  [
    "En particulier, le ralentissement de la demande économique mondiale pose des défis redoutables à de nombreuses économies asiatiques, en particulier celles qui dépendent davantage d'une croissance tirée par les exportations.",
    "0fd71f002eeff82289968538214b80dc"
  ],
  [
    "Par notre appartenance au Comité pour l'exercice des droits inaliénables du peuple palestinien et notre position contre l'occupation étrangère, ainsi que notre conviction que les résolutions de l'ONU doivent être mises en œuvre, nous avons encouragé tous les efforts visant à promouvoir la paix.",
    "ec36e564e083b1da369816e553927d7e"
  ],
  [
    "Bluebell avec plus de 200 survivants à bord, s'est dirigé directement vers le Clyde, où il est arrivé le 20 octobre.",
    "ce87532d603a93789acc7e1bcb007ad3"
  ],
  [
    "Les deux sont essentiellement la même chose et se résument à la question de savoir qui contrôle ou crée la situation.",
    "9e0b79e8fa51d694490331866ebf22ca"
  ],
  [
    "Bien entendu, l'Europe n'a pas d'autorité fiscale centralisée significative, de sorte que ce stabilisateur automatique clé est essentiellement absent.",
    "870da8fe8225f6c80f708d81941b72c9"
  ],
  [
    "Mais pouvons-nous défendre à juste titre des artistes et des intellectuels moralement compromis sur la base du mérite de leur travail, tout en condamnant les gens ordinaires pour des délits souvent moins graves ?",
    "5985f98e351f8c9ea0a5141990902571"
  ],
  [
    "e résultat d'une évaluation approfondie de l'évolution de la situation en Afrique du Sud depuis le débat de l'année dernière à l'Assemblée générale - évaluation présentée dans le rapport du Comité spécial contre l'apartheid.",
    "1141702936e7e5797b88f60140e26cfb"
  ],
  [
    "Su a été élu magistrat du comté de Tainan et a pris ses fonctions le 20 décembre 2001.",
    "f339c99886fec8f6ff412f91e0d14d30"
  ],
  [
    "Malgré les excellentes performances de Minnie Driver et Tom Wilkinson, ce film ne parvient pas à éveiller l'imagination du spectateur.",
    "68f25e6d8084c3258aaf51fe283f6319"
  ],
  [
    "L'histoire du film est tellement ennuyeuse et lente dans le développement que vous voudrez simplement éteindre votre téléviseur ou votre lecteur DVD après environ la moitié de celui-ci.",
    "7e9581948350beb166ff64bc60a71164"
  ],
  [
    "Le film semble donc être à sa couche la plus externe.",
    "128018a85ee9fd4c592b42eddb59a2a6"
  ],
  [
    "Il croit en la coopération internationale, plutôt qu'en la philosophie de la force est droite de l'ère Bush-Cheney.",
    "95ed0c3fd7e6f70068e6772de383c580"
  ],
  [
    "Si les dirigeants européens ont publié leur appel pour remédier au clivage transatlantique croissant, ils ont été accusés de saper l'unité européenne.",
    "158d48ea163783fe2b50331c5aa9827e"
  ],
  [
    "À l'issue de cette tâche, la CNUDCI aurait présenté un ensemble complet de dispositions types sur la passation de marchés de biens, de travaux ou de services.",
    "bb3e9ca752b82cec089885c1d737ffde"
  ],
  [
    "Il a travaillé comme rédacteur en chef de journal et a ensuite occupé un certain nombre de postes dans les médias pendant l'occupation japonaise des Indes orientales néerlandaises.",
    "2dd417a8c79a8e67c67ee5701c0ea19c"
  ],
  [
    "J'ai dû évaluer cela si fortement simplement parce que Death Bed : le lit qui mange, est tellement unique en son genre et tellement original.",
    "2759e7957a375e852b22da6d4694f768"
  ],
  [
    "Ou est-ce qu'une conférence de Yalta dans les derniers jours, visant à redessiner les frontières politiques de l'Europe, est-elle nécessaire ?",
    "f5bc9dc2088bff2bedffe7ce83b198bc"
  ],
  [
    "Néanmoins, comme les événements de ces derniers mois l'ont montré, les marchés émergents ne sont pas à l'abri de la crise financière mondiale actuelle.",
    "a7f299448fa710c1c23b5b17681670c1"
  ],
  [
    "Les informations budgétaires nécessaires ne seront pas disponibles tant que le Secrétaire général n'aura pas fait ses propositions pour l'exercice biennal 1994-1995.",
    "90613c45d9ef0019f541138e0fa30564"
  ],
  [
    "L'équipe nationale de basket-ball des moins de 16 ans de Côte d'Ivoire est une équipe nationale de basket-ball de Côte d'Ivoire, administrée par la Fédération ivoirienne de Basket-Ball.",
    "e7a9896161bd943bd8ff1397a0d69a57"
  ],
  [
    "« Assurez-vous d'avoir l'air cool quand vous regardez à gauche et à droite pour vous assurer que personne ne regarde ! » Deuxièmement, j'adore quand quelqu'un se fait tirer une balle dans la poitrine et puis on le voit assis heureux comme une alouette 10 minutes plus tard.",
    "c6fc68403bff8785fae7fb6b1c4e7715"
  ],
  [
    "Même si je n'ai jamais aimé Gary Bussey, il était fabuleux en tant que Buddy Holly !",
    "35182abe1f485507544d540b88397cc1"
  ],
  [
    "Au-delà de la question de la violence, les autorités russes prendraient un énorme risque historique en n'enregistrant pas l'aliénation croissante de la population.",
    "dacc12cf831ff331f6a4a8a602de5936"
  ],
  [
    "Il existe donc un consensus croissant sur le fait que les techniques standard de gestion des pêches doivent être complétées par un système de « zones interdites de pêche », c'est-à-dire des zones dans lesquelles la pêche est totalement interdite.",
    "e855cb89ffce4e521fb0eccf9d9a7998"
  ],
  [
    "En raison de la fermeture, l'accès des musulmans et des chrétiens aux lieux saints a été refusé, en particulier pendant la semaine de Pâques, ce qui a donné lieu à une manifestation et à une marche de protestation.",
    "d9c0ef643b308fe44eb905f21bef3709"
  ],
  [
    "Dans son effort de présenter un idéal moderne et sobre du soldat de la conscience, il est très éloigné de l'attitude désinvolte de la plupart des livres sur la guerre et la vie militaire.",
    "5b711ddbd95d115b0569949a3638b22b"
  ],
  [
    "Tout le monde au cinéma (quand j'ai vu le film) est sorti en murmurant à propos de la façon dont ils ont failli s'endormir.",
    "290777ef3af95416bc73276d9e63e377"
  ],
  [
    "Et il ne s'agit que de Zoey et de Chase, qu'en est-il des autres personnages.",
    "2b4c8fab8a1f2dcd2187a4db821e4258"
  ],
  [
    "Lorsque nous prenons nos repas, nous ne sommes pas conscients de la déforestation provoquée par une agriculture non durable.",
    "33a109f9c0c9d93cb3bb7ab8bfd453da"
  ],
  [
    "Je me suis rendu deux fois au Soudan et, dans le cadre d'une délégation organisée par Conscience International, j'ai également visité les camps de réfugiés de Nyala et d'El Fasher au Darfour.",
    "e9e326e503af4e988b09e4caa410d977"
  ],
  [
    "Les deux parties ont souligné qu'elles n'ont pas rejeté le compromis proposé mais ont exprimé des réserves sur certaines dispositions du texte.",
    "04c1fa06661c8971ed71652334a013c9"
  ],
  [
    "Aliza Ayaz est une militante pour le climat et une jeune ambassadrice des Nations Unies.",
    "6e2d4741563e4fca83306b4dbb361b10"
  ],
  [
    "Pourtant, l'aspect fantastique de cette histoire, filmée en 1924 à partir du livre de Laura E. Richard, suffit à captiver ceux qui ont un bon esprit saccharin.",
    "9d7e23542b796e4dd05fc923d263f40b"
  ],
  [
    "L'histoire, la mise en scène, le jeu d'acteur et le style sont tous plats comme une crêpe.",
    "129c474b56049ee44baf9a16dd51a6be"
  ],
  [
    "Concentrons-nous.",
    "59a6c74da2cba0c7a35b2c6e144bec97"
  ],
  [
    "Les problèmes peuvent provenir du niveau national, mais, en raison de l'union monétaire, ils menacent rapidement la stabilité de l'ensemble du système bancaire de la zone euro.",
    "e9f84c93e12c4f7063143e65333f096b"
  ],
  [
    "Le prototype de formation sur le genre, qui fournit des modèles masculins, encourage la participation des hommes en tant que fils, pères, maris et grands-pères, ainsi que dans leurs rôles professionnels.",
    "675204d868a7a2dbdd66f17c68eed86d"
  ],
  [
    "SI VOUS AVEZ L'INTENTION DE FAIRE UN AUTRE FILM DE LONESOME DOVE DE QUELQUE SORTE QUE CE SOIT, prenez le mien et des milliards d'autres, ne perdez pas de temps.",
    "8bdeb56437fcc4b6211590bf5ce28082"
  ],
  [
    "Les idées de showbiz utilisées par le personnage de Christopher Walken pour animer ses funérailles sont véritablement des moments de rire fort.",
    "1401c526ffa3c1f122e6c7417ea0b010"
  ],
  [
    "Mais les politiques concrètes nécessaires pour atteindre cet objectif ne le sont pas, car la réforme de l'État-providence et des marchés du travail implique une concurrence accrue, ce qui fait peur à de nombreux citoyens.",
    "b9fc3f2995a0716e0665d4e3d7c50007"
  ],
  [
    "Les deux hommes se sont rencontrés, apparemment sur un pied d'égalité, non pas pour exprimer les valeurs communes du conservatisme, mais pour confirmer et promouvoir leur autorité dans le maintien des valeurs traditionnelles.",
    "457dfa823110cb20b1a7ac9a81ae9f25"
  ],
  [
    "Enfin, en ce qui concerne Capacités 21, un membre s'est dit préoccupé par ses niveaux de financement et a suggéré qu'il devrait peut-être être financé à partir des ressources de base à partir de la phase suivante.",
    "1fdbfc0947a8822de065fdcfae28a57b"
  ],
  [
    "En novembre 1999, un moteur turbo diesel de 1,9 litre plus petit a été ajouté à la gamme.",
    "9f893c89ab63eb8924751f43f5c1de42"
  ],
  [
    "J'avais de grandes attentes en ce qui concerne ce film, mais hélas, je me sens déçue.",
    "b43a012dcb2617933876808f0f6ba4f4"
  ],
  [
    "Cela ne marche pas vraiment - il aurait dû rester dans un genre.",
    "96c18fc211671f9ba775f26773f677f5"
  ],
  [
    "Leur rendez-vous culmine avec la tournure finale de l'histoire.",
    "bf5b369f84f1c45a14838172e49f88a9"
  ],
  [
    "Mais excuser les atrocités nazies en pointant du doigt les crimes staliniens est un stratagème intellectuellement et moralement inacceptable.",
    "382d2199c24da58553379889b539816d"
  ],
  [
    "Le secteur privé peut dépenser moins et épargner davantage, mais cela entraînerait un coût immédiat connu sous le nom de paradoxe de l'épargne de Keynes : baisse de la production économique et augmentation de la dette en pourcentage du PIB.",
    "85816c2a92f9b3bc3c274b780f2ce309"
  ],
  [
    "La réduction proposée tient compte d'une modification générale pour l'impression externe expliquée dans la partie I. B. Conseil de tutelle",
    "5534aa7c7075cadbbc31f2889a50af9f"
  ],
  [
    "Les programmes universitaires et les programmes sont gérés conformément à la réglementation du Conseil de l'enseignement technique du Bangladesh (BTEB).",
    "2ebc4463fc58e731d21fb42e6eb35358"
  ],
  [
    "Je commence à me demander si tous ces films d'horreur PG-13 ne sont que des tests d'écran glorifiés pour les jeunes talents émergents.",
    "9bea2bea1e352e997b723838220c78a2"
  ],
  [
    "Je ne peux pas dire grand-chose de positif sur The Delivery.",
    "55d556789e78c36b466f50c66d49b536"
  ],
  [
    "Il est caractéristique que ce film ne soit pas mieux connu.",
    "f5b50335681dfd771ee10f72a36ee0e0"
  ],
  [
    "De nombreux neuroscientifiques pensent que les effets sur la santé mentale de l'écoute de la télévision pourraient être encore plus graves que la dépendance, le consumérisme, la perte de confiance sociale et la propagande politique.",
    "773452d27c2d393f2ca30faddb9fa5ff"
  ],
  [
    "Cependant, nous sommes également appelés à nous attaquer aux causes profondes de nombreuses catastrophes, telles que la pauvreté, l'augmentation de la population et les troubles civils et ethniques.",
    "076ae7b7213bbc0f091c4d17e1ed8a58"
  ],
  [
    "Le 117e CB a été affecté à la prochaine opération Saipan.",
    "d120eba3bd1d28b3137d25c8d4e05be1"
  ],
  [
    "« Mad Dog Morgan » mérite d'être diffusé en DVD dans sa version originale.",
    "0c774cc459a27206ebf16576d05687fe"
  ],
  [
    "Mais cela peut s'user avec le temps, surtout après la fin banale et prévisible du film.",
    "860cfbce6c74fdc602ee028fcc27ded3"
  ],
  [
    "Préparez-vous pour le voyage à « La pianiste » de Haneke... La maladie psychologique du personnage principal, merveilleusement interprété par Huppert, dépasse toutes les limites auxquelles on peut s'attendre.",
    "82aa5713d51f8dafaee3bc60777999e4"
  ],
  [
    "Leurs points de vue n'ont jamais pu être soumis à une revue savante et évalués de la manière dont est une nouvelle procédure médicale.",
    "c73f63af28f5c03c3f64d1bfefaafda8"
  ],
  [
    "L'ONU elle-même doit réformer son organisation et son mode de fonctionnement afin de garantir la démocratie, la justice et l'égalité pour tous les États Membres.",
    "310612637cc4b0f9e1ed546c916845df"
  ],
  [
    "Hoang a participé au Championnat du monde d'échecs féminin en 2000, 2001, 2004, 2008, 2010, 2012, 2015, 2017 et 2018.",
    "3d1735b7a6012333b84157d0d78e0086"
  ],
  [
    "Bien que certains effets spéciaux soient très cool (paysages), il ne s'agit pas d'un « espace de bataille », mais d'une relation mère-fille étrange et décousue avec des concepts de science-fiction.",
    "bf21bedcffe7e952882d3de3a6036c89"
  ],
  [
    "The Cavern : 2 sur 10 : Blair Witch rencontre The Cave et me donne mal à la tête.",
    "15f9fe1529dad3cde665467a1a10e4bf"
  ],
  [
    "Les nazis ont des idées différentes.",
    "460a34f27f9bb7bf489915afc35091d0"
  ],
  [
    "Cette transformation a placé le monde entre les mains d'une jeune génération, plus douée en technologie que ses parents et connectée les uns aux autres par le biais de réseaux sociaux qui ne sont pas limités par le territoire, la langue ou le gouvernement.",
    "31072067104d7b008309eb77a4153031"
  ],
  [
    "Le président Rafael Correa jouait avec le défaut de paiement depuis la campagne présidentielle de 2006 (la répudiation de la dette faisait partie de sa plateforme), et a rapidement obtenu une note CCC de Fitch.",
    "35010a1979abe97ee14e5be2345b4ecc"
  ],
  [
    "Les ministres ont souligné l'importance du développement des contacts entre les parlementaires dans le cadre de l'IEC.",
    "ec994ad600cb35b491b87842526770c9"
  ],
  [
    "Atchison a terminé des études de droit et a été admis au barreau du Kentucky en 1829.",
    "342aa0cece4112f4053978bad521e4cf"
  ],
  [
    "Ce spectacle a duré la majeure partie des années 1980, et a eu ses moments, mais les intrigues étaient généralement minces et souvent douloureusement peu drôles.",
    "1086db76b907ff38f55dafc68c901781"
  ],
  [
    "Cela a rappelé des souvenirs d'enfance d'avoir vu cela à la télévision tard dans la nuit il y a de nombreuses années.",
    "b080779d830e867fbccf2ca895158cf6"
  ],
  [
    "Certains rebondissements et thèmes de l'intrigue sont un peu décalés, et le jeu d'acteur dépasse parfois le sommet.",
    "7f2f6c94c9cf960fb340fad1a92a96ce"
  ],
  [
    "Les dirigeants de l'UE devraient profiter de l'interruption des combats pour arrêter de réagir et commencer à anticiper.",
    "5c4d670975897bd02a9979c9e3a69e2b"
  ],
  [
    "Des candidats adéquats - et largement considérés comme adéquats - sont la clé de la légitimité de la Cour.",
    "336277baaa59b5cf2d0bd21c05ee581c"
  ],
  [
    "Le NPFL/NPRAG a, dans des déclarations plus récentes, exprimé sa volonté de commencer le désarmement volontaire des observateurs militaires des Nations Unies, accompagné d'appels à la mise en place immédiate du gouvernement de transition.",
    "d94c2a596e0ff02484f1615abafbcf62"
  ],
  [
    "Le 16 mai 1991, Risebrough est devenu seulement le deuxième directeur général de l'histoire de Flames et a occupé les fonctions de directeur général et d'entraîneur lors des 64 premiers matchs de la saison 1991-1992.",
    "b86fd45c3800089ed3265c5f8895c4f7"
  ],
  [
    "En plus de cela, son père est alcoolique, sa mère n'est pas là et elle est secrètement amoureuse de son professeur d'anglais (Matthew Marsden) qui lui soutient.",
    "930899f4e1131c2c334702edcd769838"
  ],
  [
    "C'est un incontournable pour tout amateur d'horreur, et je le recommande vivement à tout autre cinéphile qui n'est pas trop sensible à la violence extrême.",
    "49a726721c3252c4364b8f449be36ac8"
  ],
  [
    "Et Aung San Suu Kyi, l'héroïque leader de l'opposition, et Thein Sein, le nouveau président de la Birmanie, peuvent-ils organiser une transition politique aussi habilement et pacifiquement que Mandela et de Klerk l'ont fait pour l'Afrique du Sud au début des années 1990 ?",
    "d37b84f2db973b1f92c3b513b67e5b3f"
  ],
  [
    "Dans ces circonstances, il est urgent de créer un mécanisme qui permette aux gouvernements des pays pauvres de négocier sur un pied d'égalité avec les investisseurs étrangers afin de conclure des contrats aussi équitables que possible dans les circonstances données.",
    "d21991b9694973d170b125b72dedfe49"
  ],
  [
    "Elle est fonctionnaire du RENIEC depuis 2007.",
    "113f598ee6d6ce3c7abf9b8cdceb56e7"
  ],
  [
    "Je suis tenté de dire que le directeur de la photographie est un enfant de 7 ans, mais ce serait méchant — pour les enfants de 7 ans.",
    "1792a6a8922a0a84af501e2fbab7c2da"
  ],
  [
    "On dirait qu'il a été arraché aux mains de Demme, habituellement compétent, et qu'il a été jeté.",
    "6c05646c7adb55657efb9f5f2d94e20e"
  ],
  [
    "Même ainsi, ils peuvent être géniaux et valent la peine et la souffrance de la rupture.",
    "e1bac374adc7b4beb30e41cee093b728"
  ],
  [
    "L'Europe n'a pas besoin du plan français de coordination des politiques fiscales, ni d'un autre FMI, mais il faut une discipline budgétaire pour empêcher d'autres pays de faire du free riding, comme semblent l'avoir fait les Grecs.",
    "9d241216e37014634315849a7c169df2"
  ],
  [
    "Dans ce contexte, les revendications territoriales et maritimes de plus en plus affirmées de la Chine menacent la paix et la stabilité de l'Asie.",
    "29efc95d30c03f21a15240e1ad1ee2e3"
  ],
  [
    "a attiré l'attention sur l'augmentation spectaculaire du nombre et de l'ampleur des situations d'urgence complexes et a souligné que c'est la guerre et les troubles civils qui génèrent maintenant fréquemment le besoin d'aide humanitaire.",
    "6d064a566abeb98f2e22cdb136ce4dfe"
  ],
  [
    "Quoi qu'il en soit, la seconde interprétation (fils d'anges ou autres êtres divins) est inexistante dans le judaïsme moderne.",
    "40489ba661af6cf92e9669d300fb1b81"
  ],
  [
    "Ce ne sera qu'en 1982 qu'il fera quelque chose comme un retour réussi - en tant que présentateur de talk-show prétentieux 'Jerry Langford' dans le brillant 'The King Of Comedy' de Martin Scorcese.",
    "25f2e91a4faf3b30adb6591065d2c6f6"
  ],
  [
    "Les choses se compliquent pour notre jeune héros lorsque l'histoire d'amour interdite est aggravée par sa culture, sa situation domestique dans le feuilleton et sa propre stupidité sans bornes dans chaque décision majeure qu'il prend tout au long du film.",
    "f1c52ff5a76ad69709f8270aecff68ba"
  ],
  [
    "Vraiment bien.",
    "f3a1f99934fc7ef24ec087b93c6e38b3"
  ],
  [
    "n de la Conférence islamique et de l'Union africaine, ainsi que des États aussi puissants que la Chine et la Russie.",
    "102c543fd566cf8db43567337acd908e"
  ],
  [
    "et des munitions délivrées par ces gouvernements à leur personnel militaire, au taux standard de 65 dollars par personne et par mois plus 5 dollars par personne et par mois pour les armes individuelles et les munitions (764 400 dollars).",
    "cd16ffcaac6e04dc701eea5a01a3de00"
  ],
  [
    "La maternité et quelques années de maturité l'avaient visiblement changée.",
    "03cce12a14235ae49c3cb65080d9105c"
  ],
  [
    "Au moment où j'ai vu Juno, j'avais vu Suspiria et quelques films d'Argento mais pas Lewis.",
    "708cc0e47f4a89c10b8b6428ee33491f"
  ],
  [
    "Ce qui est étrange à propos de Galaxina, ce n'est pas qu'il soit extrêmement mauvais, même si c'est le cas.",
    "789c725c62687b10e5ec768f601fb131"
  ],
  [
    "Ma femme et moi avons choisi l'émission après la fin de l'émission suédoise « The Eagle » et cela semblait en comparaison être un très mauvais substitut à notre émission préférée à la télévision à l'époque.",
    "00625ca3578aa04118d2cbf8f1bd20ff"
  ],
  [
    "L'APC et la communauté mondiale ne doivent pas préjuger du résultat de leurs efforts en acceptant une vision facile et bidon de la société irakienne.",
    "bc6a693f08ec25de51e8fc6e27414bb6"
  ],
  [
    "La législation chinoise actuelle sur les minorités comprend à la fois le droit national, y compris la Constitution et la loi sur l'autonomie nationale régionale, et les lois et règlements locaux, y compris les ordonnances autonomes et les règlements spéciaux émis par les zones autonomes nationales.",
    "7e980213d196cbe40c7d333d4f217616"
  ],
  [
    "Vlastimil Jansa a ensuite remporté la section 65+ à 76 ans en 2018 (sa première médaille d'or), Gaprindashvili a remporté la même année dans le groupe féminin 65+ à l'âge de 77 ans.",
    "805f5663cbbad979a58fe389934e57e2"
  ],
  [
    "« The Juror » est essentiellement la même histoire que « Trial By Jury », avec un meilleur jeu d'acteur, une meilleure mise en scène et une aura beaucoup plus captivante à ce sujet.",
    "e8fcf9c0d940df1fe2c603e034e7f64b"
  ],
  [
    "Les films étaient très amusants parce que les monstres étaient en fait une menace pour les gens.",
    "9dbe478606fa76580c6714a19d2d939c"
  ],
  [
    "Mais en général, ils ne trouvent pas souvent un large public.",
    "060fea3ce691e84dc1beba515efb878c"
  ],
  [
    "Lorsque huit dirigeants européens ont publié leur appel pour remédier au clivage transatlantique croissant, ils ont été accusés de saper l'unité européenne.",
    "ea2986f5bff282654b9ffa4bc7dd47d8"
  ],
  [
    "992/52, et encouragé par l'intention exprimée par le Secrétaire général de renforcer les commissions régionales en tant qu'antennes régionales d'un programme unique et intégré des Nations Unies dans les domaines économique et social :",
    "6d26cd632ca63a929c61d080331ff7e1"
  ],
  [
    "Le lac Vishansar est la source de la rivière Neelum qui coule vers le nord jusqu'à Badoab, puis vers l'ouest à travers Gurais le long de la ligne de contrôle.",
    "52feba2ee4c84bbd40638e693360a03f"
  ],
  [
    "Oui, ça divertit en partie, mais au final, on a eu l'impression que deux films fusionnent pour former un tout, et qu'ils échouent les deux en le faisant.",
    "6c8f547a79c27626aa71e28e6abb2745"
  ],
  [
    "Immédiatement son oncle meurt et lui laisse une maison et une voiture, et il fait entrer des colocataires pour aider à payer le loyer et trouve un travail.",
    "eea04f73f7844c81ee95f5180667664b"
  ],
  [
    "Les effets visuels sont excellents compte tenu de sa date de production.",
    "803b205c0089db0cf907ec7ec97da05d"
  ],
  [
    "Cependant, elle survient à un moment où le voisinage oriental de l'Union est confronté à de graves défis, la crise financière et économique frappant durement de nombreux pays partenaires.",
    "181ba801dedcb1b5b2e6f3e12d956bdf"
  ],
  [
    "Le fait que le procureur général de Russie, Iouri Tchaïka, ait pris en charge l'enquête sur le meurtre de Politkovskaïa, comme il l'a fait pour le meurtre de Kozlov, n'inspire aucun espoir, comme une telle implication de haut niveau le ferait dans toute démocratie réelle.",
    "872f174de3d3def387bd2c05c6eef158"
  ],
  [
    "Une fois que ces premières mesures auront été franchies et que les tensions se seront calmées, des conditions favorables pourraient se présenter pour la reprise des négociations politiques.",
    "6ef3a9b97554fc06c929a3c5a9e2ff09"
  ],
  [
    "Chishti est né Iftikharul Hasan à Manglaur, district de Haridwar, Uttarakhand.",
    "de21543de25aa2de6b8d8a62ad6f7dde"
  ],
  [
    "Mauvaise réalisation, mauvais scénario, mauvais jeu d'acteur... Très mauvais dans l'ensemble.",
    "52436ba35395f304cbb1d5387d97335c"
  ],
  [
    "Par exemple, lors de la Conférence internationale sur le financement du développement, qui s'est tenue à Monterrey, au Mexique, en mars 2002, les États-Unis ont signé le Consensus de Monterrey, qui comprend la promesse des pays riches d'augmenter leur aide au développement pour atteindre 0,7 % du revenu national.",
    "4866dec0a372428add7ba88bd579aca4"
  ],
  [
    "D'autre part, nonobstant leur validité juridique, certains principes fondamentaux clairement établis dans les résolutions de l'Assemblée générale, notamment la résolution 1514 (XV) et la résolution 2625 (XXV), relatives à l'exercice de la souveraineté nationale et du droit à l'autodétermination sans ingérence extérieure, étaient menacés par des idées telles que « souveraineté limitée » et « droit d'intervention », qui étaient clairement contraires au droit international.",
    "752e298b1d6dddbb3423ce7a3bf7cbfc"
  ],
  [
    "Ce n'est en fait pas aussi ringard que la plupart des autres de la série Carry On, mais peut-être à cause de cela ne procure pas vraiment beaucoup de plaisir.",
    "749475f7dd313e8e11bdb9cbac55629f"
  ],
  [
    "C'était pénible d'assister à cette émission.",
    "68987eb3e780455c4e9fe5409c09bb7b"
  ],
  [
    "Ce film est divertissant même s'il n'a pas d'idée centrale.",
    "6fa3c11599c0335d3c9f69be0779fc41"
  ],
  [
    "L'impact le plus immédiat et le plus direct d'une politique budgétaire indépendante serait de maîtriser les dépenses en produisant un contrepoint aux prévisions de croissance et de recettes du gouvernement panglossien.",
    "7441378c1f6bc7bea13ea4a7bb6f0363"
  ],
  [
    "Beaucoup de ceux qui s'opposent maintenant à la poursuite de Bashir ont participé aux décisions qui ont conduit à l'inculpation.",
    "ba56427045b9cc087b1768637f238ec6"
  ],
  [
    "Le Conseil d'administration (devenu le Conseil d'administration) du PNUD a souligné que l'exécution gouvernementale (désormais étendue à l'exécution nationale) et la gestion des projets devraient être « la modalité ultime » de tous les projets appuyés par le PNUD.",
    "4655a1260e02a0183441cc755fda372b"
  ],
  [
    "Voici quelques-uns des principaux éléments de la mise en œuvre de la GED qui devraient être pris en compte :",
    "72ef50ad7aed9af080e3b189af7bb901"
  ],
  [
    "La seule raison pour laquelle l'un des centaines d'utilisateurs a regardé ce film était parce qu'ils appartenaient à l'équipe, étaient amis de l'équipe ou étaient des fans obsessionnels de Lance Henriksen ou de Lorenzo Lamas.",
    "a67efc3e43b16308f672b55bab2361e3"
  ],
  [
    "Il est temps de regarder quelque chose, qui concerne de VRAIS problèmes...",
    "4d8fc33dd1981c65497da24f3d7bcb34"
  ],
  [
    "Je l'ai vu dans mon adolescence et je l'aime encore plus de 20 ans plus tard.",
    "be903fd747830b2b00e0ce942d1b003d"
  ],
  [
    "Alors que l'Islande s'engouffrait dans la faillite, en raison du comportement irresponsable de ses élites politiques et financières majoritairement masculines, le peuple islandais a décidé que seule une femme forte et responsable pouvait régler les problèmes du pays.",
    "29f41dc2f0424d8f015a2cd9302a4249"
  ],
  [
    "Mais aujourd'hui, nous sommes tous également prêts à œuvrer pour parvenir à un désarmement plus efficace et à établir de nouvelles normes internationales pour l'utilisation de l'énergie nucléaire dans l'intérêt de l'humanité et non pour la détruire.",
    "f97256a824c3102d55f9dd5ed9de5b6f"
  ],
  [
    "Cependant, ces efforts se sont révélés incomplets lorsque le plan hérité des OBNL pour la continuité du gouvernement a été brièvement activé par le président George W. Bush le 11 septembre 2001, en réponse aux attaques terroristes contre New York et Washington, DC.",
    "702738f44777c349787de3472f1c4c07"
  ],
  [
    "Il y a quelques points drôles dans le film, mais avec le genre de choses qui se passent dans la jeunesse d'aujourd'hui tous les jours, c'est en fait un peu nul.",
    "51d1191bbae84ab7c87fbc2c258942d6"
  ],
  [
    "On ne pouvait nier la lueur démente dans son œil alors qu'il le sortait de son sac en papier brun et annonçait ce qu'il avait en réserve pour nous : « The Most Dangerous Game », filmé avec un budget d'environ 2,95 $.En tout cas, j'imagine que Boyette s'est éloignée de cette épave de train et a probablement passé moins de temps à réfléchir à « Dungeon of Harrow » que ceux qui postent sur les babillards électroniques de ce film.",
    "7d9a3e672656c87379cf5be0aca76640"
  ],
  [
    "Mon seul reproche est que Yuen Tak n'a pas été utilisé aussi large qu'il a été utilisé dans 3 Evil Masters, ou même Invincible Pole Fighter (8 Diagram Pole Fighter) pour d'excellents films incontournables.",
    "8408b33502c3cff04fe0c0c596b095df"
  ],
  [
    "Il est douteux que la BCE relève les taux d'intérêt pour freiner l'excès de liquidité tant que la reprise économique reste en cause.",
    "39ba6c2373411fce753f6783c7524482"
  ],
  [
    "Bien que l'Assemblée ait réaffirmé à plusieurs reprises que des facteurs tels que la superficie, la taille de la population ou la situation géographique ne devaient pas empêcher les peuples de ces territoires d'exercer librement leur droit à l'autodétermination et à l'indépendance, le Comité spécial ne perd pas de vue le fait qu'une la décolonisation d'ici à l'an 2000 nécessiterait des solutions novatrices et réalistes.",
    "49f7376f65e443dad45c7d3a2c87018a"
  ],
  [
    "Un mémorial à sa mémoire a également été érigé au Jimbour Homestead.",
    "9bd426a147dc483a1cd16384fa718425"
  ],
  [
    "Pendant ce temps, Annie et Johnny rencontrent un gamin nommé Josh (Leonardo DiCaprio, oui celui-là) qui à son tour croise Charlie McFadden (le coproducteur Don Keith Opper) des deux films précédents de Critter.",
    "7cf21dfbb2addcc217a32c098f13c208"
  ],
  [
    "Quand Curley a commencé à pleurer, je l'ai perdu... Comme je l'ai dit, le film était bon, mais aurait pu être et aurait dû être bien, beaucoup mieux.",
    "9ec2a07497d94ee6853d70d9c972658d"
  ],
  [
    "Yul Brynner n'a jamais été aussi attirant.",
    "7baedd96e77f9c8d56c601638440c2e8"
  ],
  [
    "Souhaitant renforcer la coopération internationale dans le domaine de l'interdiction ou de la limitation de l'emploi de certaines armes classiques, en particulier pour l'élimination des champs de mines, des mines et des pièges,",
    "ede9ac2f4a92f958fb6e479110b32c27"
  ],
  [
    "Les premiers documents historiques existants de l'église remontent à 1344, mais l'église n'était pas nouvelle à cette époque (elle a probablement été fondée au XIIIe siècle).",
    "0fe684d6a1cc1ba8fd5cb0812bb01b13"
  ],
  [
    "Le jeu d'acteur était horrible et les personnages étaient pour la plupart peu sympathiques.",
    "9da4b8d1a066f1380840239e7b0461fa"
  ],
  [
    "Il montre comment un vieux grand-père essaie de sauver l'œil de son petit-fils.",
    "8c90d42e1190175ad40559e3a02c28b9"
  ],
  [
    "Les neuroscientifiques ont même « zappé » magnétiquement des zones soigneusement ciblées du cerveau des personnes afin d'influencer leur jugement moral de manière surprenante, en leur permettant par exemple de mentir plus facilement.",
    "84854213ae3c392f278e5b4af244d0ad"
  ],
  [
    "Il est facile de voir l'intérêt de mettre fin à l'architecture financière mondiale d'aujourd'hui, car il y a évidemment beaucoup de choses qui sont cassées.",
    "d855ac940fe288fce0c92dc5147b7747"
  ],
  [
    "Nous voudrions ici saluer l'action menée, à la demande du Président de la République, par le Secrétaire",
    "4b726137d756b532838dd10e5a09ec95"
  ],
  [
    "Cependant, les cadres qualifiés de Chine et leurs proches peuvent demander un visa de 3 ans à Taïwan, et aucune limite n'est imposée au nombre de renouvellements de visas de 3 ans.",
    "9580bb9805e7b171451c6e8d3c4ec7a1"
  ],
  [
    "Ne perdez pas comme une perte de temps (tout temps passé avec ces personnages n'est jamais perdu), mais gaspillez comme une perte d'opportunités.",
    "262101b12fa4661df7fe13ad152cfe5c"
  ],
  [
    "Les arguments simulés et les images du village environnant montrent clairement la souffrance de ces habitants africains, mais on se demande pourquoi nous devons rester assis pendant deux heures, alors qu'un article de 20 minutes de Newsweek ou un épisode de Bill Moyers pourrait donner un tableau beaucoup plus précis.",
    "90a6912815bfb229e507bed09d9a8e67"
  ],
  [
    "Il n'y a jamais eu 1 personnage auquel je pouvais pleinement me rapporter, mais plutôt une combinaison de tous d'une manière ou d'une autre.",
    "e65e3c65c8a3c63446fe5946f2b13a52"
  ],
  [
    "En effet, l'économie chinoise a connu un ralentissement important et continu de sa croissance à la suite de la crise économique mondiale qui a éclaté il y a cinq ans.",
    "ebdde5ed212abe01e670fabdee80a1ee"
  ],
  [
    "Les garanties de l'Agence internationale de l'énergie atomique (AIEA), qui viennent d'être approuvées par la Chambre des députés brésilienne, répondant ainsi à une importante exigence de ratification, fournissent à la communauté internationale les garanties de notre engagement en faveur de l'utilisation pacifique de l'énergie nucléaire.",
    "aca41bbbe6e14f14c9fc39773beed9d1"
  ],
  [
    "Hoàng Thanh Trang (né le 25 avril 1980) est un grand maître d'échecs hongrois d'origine vietnamienne.",
    "e5243073b130b0f7b03b6bb6c5257530"
  ],
  [
    "Doit être surveillé afin d'avoir une idée approximative de ce que la guerre a fait aux enfants de Bosnie.",
    "e25d38c7fc3ca58c0cfd0ec5d1761253"
  ],
  [
    "C'était stupide !",
    "f86b910fdc290bfdf7503ccc8686f35e"
  ],
  [
    "Un dialogue intelligent et des situations.",
    "adf49def7879b402a78c20a945bd615b"
  ],
  [
    "Il se trouve que les charges ont été dûment abandonnées, et là l'affaire aurait pu reposer si le président Obama, fatigué et frustré après des semaines de lutte pour son projet de loi sur les soins de santé, n'avait pas pesé au nom de son « ami » Gates, et avait qualifié la police de « stupide ».",
    "16c8e8c3df664eeab4a3dd91078de023"
  ],
  [
    "Ce n'est que lorsque davantage de parents, d'enseignants et de dirigeants communautaires se comporteront de la même manière que le recrutement de terroristes se tarira et que les autorités chargées de l'application de la loi recevront",
    "c76bf0225175c931297075c9735a5902"
  ],
  [
    "Malheureusement, l'expérience récente montre que l'indécision, une politique à mi-chemin et un équilibre totalement intolérable entre les intérêts de l'agresseur et de sa victime sont non seulement une connivence avec l'agresseur, mais ils sapent également la confiance des pays récemment devenus membres de la communauté internationale.",
    "590b7efca6c1d2d5c7e79a226914b9a8"
  ],
  [
    "Le mandat expirera le 1er novembre 1938.",
    "c89eb1fd2d84544b787a5f4cb3579379"
  ],
  [
    "Il est probable qu'il ait été harcelé par son réalisateur, dont l'approche floride aurait peut-être mieux fonctionné avec la langue élisabéthaine, mais qui semble un choix choquant et prétentieux pour ce scénario modernisé.",
    "6f61a1f9a8d6637b28b0528dab2f8457"
  ],
  [
    "L'intrigue elle-même (qui est fondamentalement plutôt ingénieuse et intrigante) ne devient claire que lors d'une explication vers la fin, mais le problème est que vous arrêtez de vous en soucier longtemps avant.",
    "ad177ebdb39a8c2dc536bcbda883ebf5"
  ],
  [
    "Idem pour Spirited - même si je me souviens seulement qu'il était très complémentaire au film.",
    "f4c02efc4f870f964417b97a78685c9c"
  ],
  [
    "L'Argentine a besoin et mérite une telle aide, et les bases de la réussite économique - compétences (population alphabétisée et bien éduquée) et institutions (démocratie constitutionnelle fédérale) - sont en place depuis longtemps.",
    "c6c76480013004731c9dac61b612cef4"
  ],
  [
    "Un privilège de veto lié à la puissance des États est inadmissible, surtout si le Conseil de sécurité peut devenir un instrument docile entre les mains de quelques puissances, un risque plus que jamais présent.",
    "59e79caa5b3bb40e5e940d9fa373c8aa"
  ],
  [
    "(pas du tout) c'est censé être drôle ?",
    "5090eddc91b18d922ca05b2260cd8446"
  ],
  [
    "Sans connaître la dernière mise en garde du film... nous regardons un gars abattre sa femme enceinte de 9 mois et ses deux fils et sommes censés le suivre pendant les 2 prochaines heures et plus alors qu'il essaie d'établir une nouvelle vie ? ?",
    "cf0af81190bf054997b0a3012b89874c"
  ],
  [
    "On attribue à Abraham Lincoln le mérite d'avoir dit : « Vous pouvez tromper certaines personnes tout le temps, et toutes les personnes parfois, mais vous ne pouvez pas tromper toutes les personnes tout le temps ». Une solution globale de l'euro arrivera sûrement pour certains pays à un moment donné, mais pas pour tous les pays de sitôt.",
    "3fe734c935ead8455f3c96dccb653279"
  ],
  [
    "Si elle était élue, elle serait la première femme présidente de Corée du Sud, et, pour ses rivaux, sa position dominante dans la course est un fait inconfortable mais inattaquable.",
    "fdc17aed5d0fb68d5e731820879c24a8"
  ],
  [
    "Les réponses indiquent également la nécessité d'élargir les programmes de formation destinés au personnel des missions à New York sur des questions critiques liées aux activités des Nations Unies, en particulier dans le domaine du maintien de la paix.",
    "555eb3e7abe71579916e34eba87270be"
  ],
  [
    "Scott Withers, propriétaire de Withers Media et ancien vice-président de Auction Network, a également sollicité l'investiture démocrate.",
    "f223ae06c8ae69af8d834142bef45074"
  ],
  [
    "Le dialogue est médiocre, les acteurs n'ont jamais l'air effrayés !",
    "63dc4a8a9fb0e8eb08112b1efa2a03c8"
  ],
  [
    "C'est juste les petites choses que le réalisateur doit peaufiner.",
    "1d6e429f0d07f767d550253b39526fe4"
  ],
  [
    "Bien entendu, toute assistance à la Corée du Nord devrait être étroitement surveillée afin d'éviter qu'elle ne soit détournée à des fins militaires ou politiques.",
    "b39f23ae11471f369278371796cbee66"
  ],
  [
    "Dans le cadre de son programme global de contrôle des aliments, la FAO aide le Guatemala et d'autres pays d'Amérique latine à mettre en œuvre de bonnes pratiques pour la préparation et le stockage des aliments dans les camps de réfugiés.",
    "d0297fd48b3fcd37bcee316b928937ca"
  ],
  [
    "• Takepan",
    "eab4dd0bea02945451cc1507537fae0c"
  ],
  [
    "Un de ces films où il n'y a pas de gros rebondissements et où vous pouvez prédire à peu près ce qui va se passer.",
    "851b91c4c13931513bc8aaf3a721c8da"
  ],
  [
    "Comparée à la version de Yul Brynner, la version de Paul Rhys semblait si faible et pas comme Pharoh.",
    "3b31ea3f281b2aec3d904193a73aa93e"
  ],
  [
    "Il faut un peu de temps pour entrer dans les personnages et s'y rapporter, mais après cela, on en tire des rires imparables.",
    "3007c69fcb83eec7625de983b5e0c744"
  ],
  [
    "Ces progrès sont lents et pleins de frustrations, car ils reflètent l'évolution progressive du système.",
    "8d55eaea3fb44d19855bdde9376c1a4b"
  ],
  [
    "Il est difficile de tracer une ligne de principe dans un domaine quelconque et de déterminer si la connaissance de celui-ci fournira des informations pertinentes sur le caractère moral d'un politicien.",
    "7db8a7cc69210a763b9b95a10436c0ce"
  ],
  [
    "Toutefois, dans une recommandation récente, la Commission avait proposé de supprimer progressivement l'utilisation des grands filets dérivants dans la juridiction de pêche communautaire.",
    "820bedb941e59014bb22091729bc4573"
  ],
  [
    "Depuis 1918, l'école des professeurs étrangers de Birsk a été transformée en séminaire des enseignants de Birsk Mari et en 1919 en cours pédagogiques de Birsk Mari.",
    "e68917ed2522259871dbba780f33c5ea"
  ],
  [
    "Necessary Roughness (1991) était une mauvaise comédie dramatique qui s'efforçait à tous les niveaux d'être un film sérieux sur le football universitaire.",
    "c87ccdd7b88c3059bd870dc534db9f14"
  ],
  [
    "Cela ne sert à rien d'essayer de trouver les côtés positifs de ce film, parce que dans l'ensemble il est pauvre dans tous les sens, et le plus triste est que Zeta-Jones soit entraînée si sans compromis dans les clichés, qu'elle n'a absolument aucune chance de montrer ne serait-ce que 1% de son talent ! Évitez ce film même à l'occasion de passer la nuit à la maison en jouant au mur ! ! !",
    "fbfdb39ad7e40838cacef84d23a10680"
  ],
  [
    "Finalement, après que les vols d'essai sans passager n'aient révélé aucun dommage moteur et que les fabricants de moteurs d'avions aient déclaré aux autorités aéronautiques que leurs moteurs pouvaient fonctionner en toute sécurité avec un faible taux de cendres dans l'atmosphère, le ciel européen a été rouvert.",
    "781ffbbc69c52ef7cce8065e821dbdd1"
  ],
  [
    "L'Iran proclame que ses programmes sont destinés à la production pacifique d'énergie nucléaire, mais les inspecteurs ont déjà trouvé des traces d'uranium hautement enrichi de qualité militaire.",
    "c96332682fb35616a3e0ba7919caa959"
  ],
  [
    "Pendant ce temps, des incidents mettant la vie en danger continuent de se reproduire, malgré tous les efforts déployés pour parvenir à un accord sur des procédures et des garanties adéquates",
    "6e2550ffa18492a23f92f60685b4df88"
  ],
  [
    "Après avoir joué pendant un certain temps, les choses deviennent plus sérieuses.",
    "38c3d1d1cbebda49dc141e1e62b3e511"
  ],
  [
    "ne le décrochez même pas, allez plutôt regarder « Cruel intentions 2 » - le même film sans les mauvais effets spéciaux, le mauvais scénario, la mauvaise écriture, le mauvais dialogue et le mauvais jeu d'acteur.",
    "0d6e73dd3141a7725080b45c1d22d36c"
  ],
  [
    "Bruno au cœur froid et amoral, sa partie de l'affaire terminée, s'approche d'un Guy consterné qui s'attend, lui faisant même pression pour qu'il « fasse sa part ». Les choses ne sont pas arrangées lorsque la sœur cadette précoce et franche d'Anne soupçonne Guy du meurtre de Miriam.",
    "9d06c5c9dba0ff2b46bbd5f1c2e983ab"
  ],
  [
    "Par exemple, les États-Unis ont contribué à promouvoir la stabilité du secteur financier par des injections directes de capital, mais ce sont finalement les banques qui doivent recommencer à accorder des prêts responsables aux consommateurs et aux entreprises.",
    "6c6de3720f55fd437df6831dbf10a044"
  ],
  [
    "Un engagement renouvelé en faveur des droits de l'homme est donc nécessaire, en accordant une attention particulière aux minorités ethniques, religieuses, linguistiques ou sociales et aux groupes vulnérables, en mettant davantage l'accent sur l'alerte rapide, l'établissement des faits, la diplomatie préventive, les procédures d'urgence efficaces, le renforcement de la confiance et l'après-conflit résolution.",
    "57f844ea550e0ab0e875731f3c0ecf58"
  ],
  [
    "Le premier film était plutôt branché et a eu des moments amusants, ce film n'a pas exactement le même standard.",
    "7be8285cf9db2c62264776bd86e6c4c0"
  ],
  [
    "Mais ensuite, la technologie, la démographie et la mondialisation ont apporté de nouveaux défis dramatiques que l'approche néoclassique ne pouvait prévoir.",
    "d80200f147df4a6adec00765f48623aa"
  ],
  [
    "d obtenir un soutien et forcé un vote au Sénat sur un amendement, coparrainé avec le sénateur Sherrod Brown, qui aurait imposé un plafond strict à la taille et à l'effet de levier des banques (dette par rapport aux actifs).",
    "6896657fc7f089d62136d9a6b07f1794"
  ],
  [
    "Reconnaissant le rôle crucial et décisif que l'imposition de sanctions internationales a joué en exerçant les pressions nécessaires sur le régime sud-africain afin qu'il prenne des mesures importantes en vue de l'éradication de l'apartheid,",
    "771d6bfb314a4b300c48a1a0eff5380c"
  ],
  [
    "Hawks aurait dit qu'elle n'était tout simplement « pas la même fille » qu'il avait découverte.",
    "70cd1bab02ffa3b06a0a92b6b60e3052"
  ],
  [
    "celui qui n'a pas réussi vient à Istanbul pour rester avec le gagnant dans le but de trouver un bon travail en mer.",
    "c18f6e6c2c637bfa81f7c35cf1432c9d"
  ],
  [
    "Le commissaire Mattei (André Bourvil) est un célibataire armé qui adore les chats et son patron à la police de Paris est un philosophe qui sait que même la police devient tôt ou tard coupable.",
    "04c0e8067a73cc08f278a9c22701c098"
  ],
  [
    "Dans ce pays, comme dans d'autres pays d'Amérique latine, il s'agissait plutôt d'une stratification de la société qui pouvait coïncider avec la couleur de la peau.",
    "e9ada753e00ff1717479a70823c4a0c5"
  ],
  [
    "Ceux-ci ont été considérés comme sa meilleure œuvre, remportant à la fois des acclamations populaires et académiques.",
    "63b0d9fb31f0325c5c3beffd8ef1cd5d"
  ],
  [
    "Le film donne un sentiment de bonne volonté et de victoire.",
    "bd658540da6c2b9bdc938309571408b6"
  ],
  [
    "Le sénateur Carl Levin, président du sous-comité qui a entendu leur témoignage, qui a visiblement partagé Kaufman, a été tout aussi dur après une enquête d'un an sur Washington Mutual, Goldman, et les échecs abjectes des régulateurs bancaires et des agences de notation de crédit.",
    "f53dbb2d4774725330bb626192497df4"
  ],
  [
    "Et, dans ce qui doit être de la musique aux oreilles de l'industrie, un responsable de l'administration Obama a déclaré que même au milieu des prix alimentaires les plus élevés que le monde ait connus, il n'y avait « aucune raison de retirer le pied du gaz » sur les biocarburants.",
    "bd441377199de558b21497fb72d9293f"
  ],
  [
    "g) Mettre en place un département de formation intégré pour les hauts fonctionnaires pénitentiaires au sein de l'Institut national d'études judiciaires en tant que première étape vers la création d'une école autonome des gardiens de prison dispensant une formation de base, continue et spécialisée ;",
    "c6b4ad7b7d9ee06723da43308245d094"
  ],
  [
    "Débarquant avec l'assaut de novembre 1942, ils ont construit des installations à Oran, Casablanca, Sifi et Fedala.",
    "3067b968c4ea24e3398c535f0c652169"
  ],
  [
    "Avec les prequels qui succèdent aux films originaux, on se demande toujours dans quel ordre regarder les films, pour que ça ait du sens... L'histoire est correcte, mais elle n'a rien de spécial.",
    "49642a58685768ef551c1d768ca41a9b"
  ],
  [
    "Peu de cinéastes ont fait un aussi bon usage de leurs monteurs et de l'attention portée à la narration que Nolan.",
    "b41a1515c2f6f3c5abc0d60ad43c7e9d"
  ],
  [
    "À ce jour, le risque demeure donc que le nombre de puissances nucléaires augmente, en particulier compte tenu de l'espoir des petites et moyennes puissances de renforcer leur prestige et leur position dans les conflits régionaux.",
    "ca33689f0b76e34f6c955bfeb1d2eea2"
  ],
  [
    "Tous ceux qui se sont donné pour mission de faire l'éloge de la stabilité dans la région devraient regarder ces chiffres.",
    "a13c6b8609d8178b5da80e2a70502b6e"
  ],
  [
    "Les flux de financement commercial à moyen et long terme ont été orientés en grande partie vers un nombre limité de pays, dont seul un sous-ensemble limité peut emprunter à des conditions commerciales.",
    "7b3d7d52b51ddb163b75361bab1d8d28"
  ],
  [
    "En 1897, il a reçu la Grand-Croix de l'étoile de l'Inde pour sa bravoure, par le gouvernement colonial.",
    "0d30c971252f8d9e322e2aa5a387bdc0"
  ],
  [
    "Le premier HOTD était plus divertissant que toute autre chose ; Uwe Boll a veillé à cela.",
    "86dd55ffe240caba77c47a7edd201bc5"
  ],
  [
    "La plupart du temps, j'aime généralement la mauvaise comédie trash des années 80/début des années 90 (haha pas de jeu de mots).",
    "1ba90000e2d4d387f8f1de689e612814"
  ],
  [
    "J'ai vu ce film le 1er septembre 2005 à Indianapolis.",
    "1274d5819aa03cbdf70bc4a53dd75e0e"
  ],
  [
    "En bref, la Chine doit se concentrer davantage sur la réalisation des objectifs de croissance du PIB que sur la création d'un environnement qui favorise l'innovation et la concurrence, permettant ainsi aux forces du marché de fixer les prix et d'allouer les ressources de manière plus efficace.",
    "e6432283daaef3983c3226fc85ecd599"
  ],
  [
    "À la mi-2009, dans le cadre d'un projet du Copenhagen Consensus Center visant à évaluer différentes réponses au réchauffement climatique, Green et Galiana ont réalisé une analyse coûts-avantages des dépenses de R&D consacrées aux technologies vertes.",
    "74ba2bd1aa6415ac949309d719269ee6"
  ],
  [
    "À Nimba, seuls 12 % des enfants ont été vaccinés contre la rougeole, tandis que 56 % n'avaient reçu aucun vaccin en novembre 1993.",
    "c57ec107a0e4832f1b698b1a05aab46c"
  ],
  [
    "La distance de visibilité d'arrêt est l'un des nombreux types de distance de visibilité utilisés dans la conception des routes.",
    "42f91a19208596c66f8b075f5a2fcf57"
  ],
  [
    "C'est censé être un moment de grande tragédie et de pathos, alors que Ma se rend enfin compte comment elle a détruit sa famille par sa propre cupidité, mais au lieu de cela, cela provoque le rire.",
    "3569521adf16adeaae1da724aabae0ed"
  ],
  [
    "Maintenant, il serait bien trop facile de donner à JACK FROST 2 la note la plus basse possible.",
    "c7a12fcaa28862d0d7b7858a65392969"
  ],
  [
    "Je suis très heureuse que ce défenseur public ait été choisi pour travailler sur cette affaire.",
    "19e60e4dc12786588d17a181256f1ffd"
  ],
  [
    "Dans certaines régions, des températures légèrement plus élevées peuvent produire des rendements plus élevés si les changements associés dans les régimes de précipitations ne sont pas défavorables et/ou si l'irrigation reste viable.",
    "d8216599f425702f2688b7adcba22140"
  ],
  [
    "En d'autres termes, il s'agit d'un stratagème de relations publiques, conçu pour rendre l'UE plus attrayante, sans pour autant apporter de réels avantages.",
    "396b4fb4f57e12a27f4b8f15e56d3203"
  ],
  [
    "4.3.01 Une réunion de groupe d'experts sur les partenariats privés, publics et communautaires pour les activités de financement des établissements humains ;",
    "4aaf05e59f1a5965ac9fe6b1c9f5a61a"
  ],
  [
    "Les murs et les plafonds de l'intérieur sont recouverts de décorations peintes de romarin représentant des vignes et des personnages des XVIIe et XVIIIe siècles et plus tard.",
    "4899b801daa3b0c4d29e4975b11f6fdb"
  ],
  [
    "Balk rompt avec Boyfriend Taylor, couche avec le Diable (je suppose - joué par Dempsey), et tue accidentellement Taylor — qui la suit pendant le reste du film en tant que fantôme.",
    "768e43ed4c79afb5ce5123cbcc4b8a76"
  ],
  [
    "Avec l'arrivée au pouvoir des nazis en Europe de l'Est à la fin des années 1930, Charles Chaplin s'est tourné vers la création d'une réaction.",
    "830a52ea5d76e4afc32fc24564759d4c"
  ],
  [
    "Cela inciterait fortement les pays en développement à accepter des quotas obligatoires, car s'ils peuvent maintenir leurs émissions par habitant à un faible niveau, ils disposeront de droits d'émission excédentaires à vendre aux pays industrialisés.",
    "4132014162dafb8a148610045c00752b"
  ],
  [
    "Le nombre d'enregistrements de sociétés a augmenté de 12,8 % pour atteindre 10 161, contre 13,9 % en 1990.",
    "aa3046e780179a55cf51501a8db26988"
  ],
  [
    "L'attaque a été coordonnée depuis Lorient par l'amiral Karl Donita et son état-major.",
    "6968b2526f4dac27d5993cdb8ce750b1"
  ],
  [
    "Parcelle recyclée et prévisible.",
    "37464876c1b79c4a47f51623a3a75ac1"
  ],
  [
    "Le jeu d'acteur n'est pas si mal que ça même si les acteurs n'ont pas vraiment grand-chose à travailler car le dialogue est tripe et cliché »... Après avoir vu ce film, on peut se demander comment un producteur a pu tomber sur un projet comme celui-ci et se dire : « JE DOIS faire ce film ». Pas étonnant qu'il n'ait pas pu sortir en salles.",
    "c631d4fd562acf635700edc456be77e2"
  ],
  [
    "Les caractérisations étaient fortes et l'ensemble de la distribution s'est assez bien comportée.",
    "ab59ecd84a17a3fc7a0a08b04d7bf5c8"
  ],
  [
    "Malheureusement, malgré les mesures de relance passées, la croissance reste faible et il est de plus en plus difficile de trouver de nouvelles dépenses sensées qui puissent être rentables à court terme.",
    "bf4598f3a96434f5d906538c1e399c28"
  ],
  [
    "Mundell n'a pas mis l'accent sur les crises financières, mais il est probable que la mobilité de la main-d'œuvre est plus importante que jamais.",
    "7c998926993fbf0ab2dc4f845f8f1ac3"
  ],
  [
    "Les Directives de Harare fournissent aux gouvernements, aux agences de développement et aux organisations non gouvernementales un cadre raisonnable pour tirer parti de la vitalité économique de l'exploitation minière à petite échelle et pour en atténuer les inconvénients.",
    "a0b8adb44e36cceeb8f477c58b164f1f"
  ],
  [
    "Les fans de Dame Edna peuvent être intrigués par la présence d'une autre Madge Allsop, malheureusement, qui n'a pas la merveilleuse magie de la comédie terne d'Emily Perry dans le rôle.",
    "903b9bb95075c99953c18022090089f4"
  ],
  [
    "hé... je ne sais vraiment pas pourquoi ce film a été tant apprécié, peut-être ai-je raté le point.",
    "001e4e719a628ca168e85252b7f1e452"
  ],
  [
    "Pour tous ceux qui s'intéressent de loin au gouvernement, c'est un film crucial, à voir absolument.",
    "2b10e7044b119309ffc36588f250dc4c"
  ],
  [
    "Certains pays, comme l'Allemagne, la Suède et la Corée du Sud, ont « caché » leur chômage en payant des entreprises pour qu'elles maintiennent leurs travailleurs",
    "80452f9a52a1948928ad2998ba3c6164"
  ],
  [
    "organes aux travaux de la Conférence, le Président s'est référé aux dispositions de l'article 65 du projet de règlement intérieur de la Conférence mondiale, selon lequel le Président ou d'autres membres désignés des organes créés en vertu d'instruments internationaux relatifs aux droits de l'homme peuvent participer en qualité d'observateurs aux délibérations de la Conférence.",
    "448e0f4f853f06ed33ae3d0c183a938c"
  ],
  [
    "La prise de vue en extérieur a débuté en janvier 2018, les principaux travaux de photographie ayant débuté en mars en Californie et se terminant en Louisiane en juillet 2018.",
    "57cf2d7ee714f59b08196c0b330afd21"
  ],
  [
    "C'est un parfait exemple de l'horreur traditionnelle des années 90.",
    "b46ef53d1ba94d53aa2acea48c696cff"
  ],
  [
    "une perte de temps absolue Jay Harris",
    "fbf0f475fcec22da99d93b17ed5a7da6"
  ],
  [
    "Certains ont plutôt fait valoir que la longue progression de l'or a été en partie motivée par le développement de nouveaux instruments financiers qui facilitent le commerce et la spéculation sur l'or.",
    "2dd5cf6ede50efe0ee01ed38f3daf78e"
  ],
  [
    "Si elle le peut, elle sera mieux à même de répondre non seulement au défi russe, mais également à de nombreux autres défis qui caractérisent l'environnement mondial en évolution rapide d'aujourd'hui.",
    "61fb4382deed54d629df90e9d80c25d6"
  ],
  [
    "Cela est particulièrement important dans le contexte du processus électoral, dans lequel il est essentiel que des garanties nécessaires et adéquates soient mises en place pour permettre la liberté d'expression de toutes les forces politiques par le biais des différents médias d'information.",
    "ad2a65861f48151fdf77a7152a24991b"
  ],
  [
    "Dans un sondage auprès de 400 électeurs probables, mené par le sondeur républicain Whit Ayres entre le 16 et le 18 août 2010, qui a informé les personnes interrogées du soutien de Schauer à la Loi sur la protection des patients et les soins abordables, Walberg arrive en tête avec 50 pour cent contre 40 pour cent pour Schauer.",
    "7824cd3a08bf21d51e6f43073261d577"
  ],
  [
    "En 1967, j'ai vu une comédie musicale exceptionnelle au Wintergarden de New York où Angela Lansbury a animé la scène en tant que Mame.",
    "9aa6ad4946463b419e6e98b5ed338c93"
  ],
  [
    "À part cette liaison torride qu'elle a (et il faut avouer que l'affaire a ses bosses de vitesse), c'est un poisson plutôt froid.",
    "56d5abf2a9ac08c4ac883ca8f417a669"
  ],
  [
    "Rare exception à la règle selon laquelle la grande littérature fait des films décevants, le bel adieu à la vie et au cinéma de John Huston est presque entièrement fidèle au récit et à l'esprit de la nouvelle de James Joyce, une méditation tendre sur l'amour, la mort et le temps exprimée dans les événements d'une fête du Twelfth Night dans la classe moyenne de Dublin vers 1910.",
    "c4c1b3234669cabf91e264f8dd571fd0"
  ],
  [
    "Pour justifier son refus de signer le protocole de Kyoto, Bush a toujours fait référence au fait qu'il n'engageait pas la Chine et l'Inde à respecter des limites d'émission obligatoires.",
    "f9eb989a5c01317575106cb5ee470bf8"
  ],
  [
    "J'ai débuté ma carrière au China Youth Daily en 1979 et j'ai vécu tout le processus d'ouverture et de réforme de la Chine.",
    "b92d4da9bc17325fe9f7d6fb41e90221"
  ],
  [
    "Allsebrook, Mary (2002), « Né pour se rebeller.",
    "93665b08549ce7784e1632853fa488df"
  ],
  [
    "Dans la dernière scène (épouvantable), alors que la caméra se retire du plan de camping et qu'il semble probable que le générique commence à rouler d'une seconde à l'autre, le public semblait monter à l'unisson.",
    "cd9851b49f30fc1dcf990dd1e4b3c518"
  ],
  [
    "McClure est juste trop Cheezy pour être cru, mais qui peut le blâmer dans le désert de ce film dont l'intrigue sur les oiseaux de dinosaures anciens gouvernant les humains a un throwback du XIXe siècle « charme d'époque », mais pas assez et malheureusement le scénario porte les connotations racistes du genre littéraire dans les films.",
    "fb75b6e54376c7c7997abb515ef5e79f"
  ],
  [
    "Malgré le fait d'être en marathi, il n'y a guère eu de moment où je n'ai pas pu suivre le film... les sous-titres étaient bons.. Une montre incontournable pour tous les amateurs de bon cinéma.",
    "e8a0f982ec23179237da5d74f683b923"
  ],
  [
    "Il est beaucoup plus logique de taxer les mauvaises choses, comme la pollution, que les bonnes choses, comme l'épargne et le travail.",
    "d7fbe1ace28798f5493cb2bc14a9badb"
  ],
  [
    "L'imprimatur le plus important devrait venir des Nations unies, où le débat devrait commencer immédiatement sur une résolution autorisant une zone d'exclusion aérienne.",
    "c078dae62d17bf23b2a34e176053b478"
  ],
  [
    "Le Conseil exprime sa volonté de contribuer à la mise en œuvre d'un accord sur cette base conclu par les parties, y compris le respect des droits de la population serbe locale.",
    "7a88e913fabe155ae5cf756345966b15"
  ],
  [
    "Il a ensuite été transféré au département de géologie et, en décembre 1901, a accompagné le professeur F. T. Gregory dans son expédition en Australie centrale.",
    "0e86a53d05ff088e1d01bd8380833205"
  ],
  [
    "À plusieurs reprises, Lou Diamond Phillips est capable d'attraper facilement des créatures à mains nues.",
    "8aa81913bcba852c995de4592f75cbc6"
  ],
  [
    "//Se sentir comme une star de cinéma*",
    "fcc6f0cba4c15b4184124b5c42050283"
  ],
  [
    "longue vie à lui.",
    "0017c7aae90488eb76f06ce385218092"
  ],
  [
    "Les producteurs de fleurs au Kenya, qui dépendent du transport aérien pour acheminer leur produit éphémère en Europe, n'ont soudainement aucun revenu.",
    "31ddf48b94888c86cab199fa3f2282ec"
  ],
  [
    "Nous sommes également conscients que les opérations des Nations unies qui ont été entreprises dans la région, telles que le PEC et la Conférence internationale sur les réfugiés d'Amérique centrale (CIREFCA) ont donné de nombreux résultats.",
    "b0b73b180840402505668b0263b7b385"
  ],
  [
    "Il a reçu la Légion du mérite pour « ses capacités exceptionnelles et son dévouement au devoir dans chacune de ses missions ».",
    "862bd82d564ed59c3edc8ee8438ebd5b"
  ],
  [
    "Quant au divertissement de qualité, celui-ci est strictement réservé aux juniors.",
    "8084cc07aa85160559279aa3a6ff5eda"
  ],
  [
    "Ce film a plus de bêtises que n'importe quel autre film que j'ai vu dans ma vie.",
    "a27c6b7dd24c8be52b10cfabaea7c9d6"
  ],
  [
    "Je dirais également que les autres acteurs ont également joué des rôles brillants.",
    "c1c637dbecdaff31ae66f2fe465a02c8"
  ],
  [
    "Les économistes font cela parce que, dans la plupart des endroits, les ventes directes de terrains urbains vacants sont rares et impliquent souvent des lieux inhabituels ou des circonstances inhabituelles, ce qui rend ces ventes non représentatives de la valeur des terres situées sous les maisons.",
    "70e89d5a6360823642f01134d1fedb8f"
  ],
  [
    "L'une des principales réalisations du premier médiateur a été de sensibiliser le public à l'existence et, en fait, à l'importance de sa fonction.",
    "317a8e06319a9fbb131e1cbdbebd3d06"
  ],
  [
    "À l'origine une mine d'argent, puis une mine d'argent-manganèse, elle était située à environ cinq miles au sud-ouest de Superior.",
    "3ba0e24a39b167c97b8d68538153b678"
  ],
  [
    "Bien sûr, il va sans dire que le classique original de Boris Karloff « The Mummy » ne devrait même pas être mentionné du même souffle que les « suites », qui sont toutes considérées comme campy ou cultes.",
    "cc1ebab2abbf3c983441c091cd9a6887"
  ],
  [
    "C'est juste mon avis mais je pense que ces gars devraient arrêter maintenant avant de s'humilier plus qu'ils ne l'ont déjà fait.",
    "3571564cf789b7bb2a46cc09aac3736a"
  ],
  [
    "C'est dommage pour l'Union soviétique que Samojlova n'ait jamais eu l'occasion de jouer dans les films occidentaux — mais là encore, elle ne s'y retrouverait probablement jamais.",
    "4619875f6dd2efa8beb1112f434e7468"
  ],
  [
    "La mission du programme — aider à orienter les transitions politiques, sociales et économiques des États voisins — n'est pas fondamentalement problématique ; le problème réside dans la façon dont la mission a été interprétée et poursuivie.",
    "54b0f52143d6bf4744b7fe78ee2bdfb4"
  ],
  [
    "À long terme, la crise des antidépresseurs peut donc s'avérer être une bénédiction déguisée, mais uniquement si elle apporte la transparence et l'honnêteté intellectuelle nécessaires pour rendre la profession médicale responsable devant les personnes qu'elle prétend servir.",
    "62ec649c2270731f766435ffd3b1d502"
  ],
  [
    "le paragraphe 19 du présent rapport prévoit la nomination d'un chef du Groupe du recrutement qui s'occupera uniquement des questions de maintien de la paix.",
    "92a4c90994827c1d6f1c5c93fddf4861"
  ],
  [
    "Il a peiné Vigny d'accompagner Louis XVIII de France lors de son retrait au Royaume-Uni des Pays-Bas, plutôt que d'avoir la gloire d'affronter l'armée d'invasion de Napoléon Ier.",
    "f351f134c1a23e8ee8efc4d590e2ce95"
  ],
  [
    "Mais j'ai eu l'impression que le budget était trop petit et qu'un seul appareil photo était utilisé !",
    "96a23f1707a25585af2216eea5d22811"
  ],
  [
    "Tout en étant un film d'action et ayant un décor et un thème occidentaux, il pourrait être apprécié par n'importe qui, quels que soient ses goûts en matière de films.",
    "2c1bc24c9d9eb75a3a70c4cea74ec513"
  ],
  [
    "La bonne nouvelle est qu'une solution se dessine lentement et promet de créer un mécanisme permettant à la BCE de soutenir le FESF.",
    "cd3c8cdda93da5b344245df8b7842ffe"
  ],
  [
    "Alors que le boom s'est effondré, les pertes ont menacé de submerger la capacité de l'État espagnol, et le problème est devenu européen, parce qu'il menaçait la survie même de l'euro.",
    "f88b727b811e605b0f592d9c52871a27"
  ],
  [
    "Presque toutes les plaintes signalées ont été étayées par vérification et font régulièrement apparaître des comportements récurrents.",
    "2f2403e3957ae4cac037588dd6643ef3"
  ],
  [
    "Il a été élu législateur trois fois de suite en poste de 1992 à 2001.",
    "42ab835b0c8531cba16354e85e4b3b03"
  ],
  [
    "Ce n'est pas parce que vous utilisez le cadre des rêves ou un état de fugue mentale qu'il est lynchien.",
    "af9e12ad2894f98ab5cc0bd57cbd87ad"
  ],
  [
    "dans la tourmente régionale cette année, laissant les puissances locales — Turquie, Iran et Arabie saoudite — se disputer leur influence.",
    "29751c64d52e8a7f7e07eb5a9f447612"
  ],
  [
    "L'Espagne et la France auraient besoin d'une récession sur dix ans, avec une inflation annuelle inférieure de 2 % à celle de leurs concurrents, pour retrouver leur compétitivité.",
    "d69d858a12e941f69c35360974a12a2d"
  ],
  [
    "un siècle de confrontation israélo-arabe et d'occupation israélienne de la Palestine va enfin prendre fin et que l'identité nationale et politique des Palestiniens sera enfin universellement et irrévocablement reconnue.",
    "8018a84e936f17066234197e104873a4"
  ],
  [
    "En octobre 1843, Atchison est nommé au Sénat américain pour pourvoir le siège laissé vacant par la mort de Lewis F. Linn.",
    "9c1d60127a132522348a825a1ef98e1e"
  ],
  [
    "Je ne veux pas nécessairement ruiner le film pour qui que ce soit, mais la conclusion renverse tout ce que vous pensiez être des faits sur ce qui s'est passé et quand les choses se sont passées sur sa tête, sans aucune raison particulière, sauf pour peut-être dire au monde, oui, je suis cool, et je le sais.",
    "98ebafd1108ae9ee283554e37b164483"
  ],
  [
    "Ça me fait mal de le dire, mais ce film était horrible à tous les niveaux.",
    "92d7b602cd1f75aa4ab674689b2e9187"
  ],
  [
    "La distribution et le réalisateur font un travail incroyable avec le scénario, et tous ceux qui aiment les films « différents » ont la patience de s'asseoir et de dire : « Qu'est-ce que c'est que c'est que ça ? » , et se laisser entraîner devrait donner une chance à ce film.",
    "89177190d2e489231d997222d88ce4dd"
  ],
  [
    "Pourtant, quiconque voudrait prédire le comportement futur de Sharon devrait se rappeler que contrairement à Begin et Shamir, Sharon",
    "758b951bab0ce973b2745d0f75f9eb27"
  ],
  [
    "La duplicité qui entoure la commercialisation des antidépresseurs montre à quel point la profession est devenue corrompue.",
    "e3020dcaa6d40d87dc2cef7e763be25f"
  ],
  [
    "C'est en raison de la reconnaissance de la situation particulière de ces populations que des mesures et des directives opérationnelles ont vu le jour pour protéger les populations transférées, et est-ce cette caractéristique ethnique de la pratique qui établit le lien le plus important entre les questions de développement impliquées et les valeurs des droits de l'homme à qui relèvent de la compétence de la Sous - Commission.",
    "8709c1716ae6a03a53042a5af1d431b0"
  ],
  [
    "Su, ainsi que 50 écrivains et romanciers, ont participé aux manifestations en mai avant l'arrivée du secrétaire général soviétique Mikhaïl S. Gorbatchev.",
    "c680d095dcd71e5fe4783dc889373e24"
  ],
  [
    "À n'importe qui.",
    "4d915216ea1029b43159b56a110c2080"
  ],
  [
    "Ce ne sont que deux des 23 absurdités que nous sommes censés accepter pour que ce film ait un sens.",
    "71331bce3fdbe951e0aff5d9d055efe9"
  ],
  [
    "Gee se présente comme maire et se fait tirer dessus.",
    "b4795349425ab4d8f2a227e07ebd5a7f"
  ],
  [
    "Comme le décrit Nieli, les Palestiniens « auraient le droit de s'installer n'importe où en Israël, tout comme les Juifs auraient le droit de s'installer n'importe où sur le territoire de l'État palestinien.",
    "9c4e16f08a0eb677cbc12a4440fdbf74"
  ],
  [
    "Elle doit s'appuyer largement sur son leadership en matière de changement climatique en adoptant des objectifs européens beaucoup plus stricts, puis en utilisant son influence économique et commerciale internationale pour défendre de nouvelles normes mondiales d'émissions que l'opinion scientifique peut considérer comme pertinentes.",
    "59595864f63dc21692f4f9842adea8b0"
  ],
  [
    "La fonction principale de ce poste serait d'aider à l'organisation des activités éducatives du Programme pour les applications des techniques spatiales, y compris la préparation et la diffusion de fiches d'information et d'invitations à des activités, le traitement des demandes, la notification des candidats, les voyages et autres activités financières et les dispositions logistiques pour les participants, l'invitation et la prise de dispositions pour les instructeurs et la préparation de rapports sur les activités.",
    "5a174036a0f95657ab38469cd9e0d8a9"
  ],
  [
    "Amorose a amassé 6 475$ et a dépensé 6 370$.",
    "5386cca8b4d7482286983108150c0b18"
  ],
  [
    "Il est difficile de commenter ce film.",
    "a3c78701ccfa8e394907c104c916a1b5"
  ],
  [
    "Ce court métrage traite d'un professeur d'écriture sévèrement critique dont la critique peu diplomatique s'étend dans sa vie quotidienne.",
    "b5c6a6f968641569d53bb289feda399c"
  ],
  [
    "Quel que soit le choix de chacun dans la lutte partisane entre le Fatah et le Hamas au sein de la Palestine occupée, nous devons nous rappeler que les sanctions économiques et les restrictions dans la fourniture d'eau, de nourriture, d'électricité et de carburant causent des difficultés extrêmes aux innocents de Gaza, dont environ un million sont des réfugiés.",
    "9057933a7d5d67431ad025d5d976ff7a"
  ],
  [
    "LONDRES — La récente rencontre au Vatican du « Serviteur des Lieux Saints », le roi Abdallah d'Arabie saoudite, et du pape Benoît XVI a été un événement marquant, d'autant plus qu'elle survient au moment où les musulmans radicaux dénoncent le rôle des « croisés » dans la politique du Moyen-Orient.",
    "5bfe6fbb48bdd101c993c8694b7792c4"
  ],
  [
    "Le 20 mars 1994, le ministre de la Police Moshé Shahal a annoncé que les territoires seraient fermés au moins jusqu'à la fin des fêtes de la Pâque (2 avril).",
    "d028d7d0a941605443359825fb309fed"
  ],
  [
    "Au cours du dernier maximum glaciaire, lorsque le niveau de la mer était inférieur de plus de 100 mètres aux niveaux actuels, la plupart des îles au large de la Nouvelle-Zélande étaient reliées au continent.",
    "3e410e3bce98b8c17869ffb0a0c0da88"
  ],
  [
    "4 sur 10",
    "7a9c7ca7d43c4082d65c493b6942cebb"
  ],
  [
    "Leary, Lovitz, Delly, Wuhrer, Estevez.",
    "1810399931452abb73a34e7e487af907"
  ],
  [
    "Je suis fan de Rachael depuis le début de 30MM sur le Food Network, donc je l'ai vue grandir au fil des ans.",
    "68c2faecddade33c8a1af1603cfdb833"
  ],
  [
    "Avec une vision stratégique à long terme, l'UE pourrait écraser et finalement saper les succès à court terme de Poutine.",
    "28127f46dc6f574d75d015c7576c0f70"
  ],
  [
    "Le manuscrit est cité de façon sporadique dans les éditions critiques du Nouveau Testament grec (UBS3).",
    "ab81a4a4cccad5b9d989652b37d65bca"
  ],
  [
    "Ironiquement, cela aurait pu être plus drôle s'il avait utilisé différents acteurs qui n'avaient pas de telles attentes envers eux.",
    "5a05b3c85dfc36a0f2dacfb40eebc0c7"
  ],
  [
    "La pire Wrestlemania de tous les temps.",
    "a7d2b82ad17b1687aa1c6d5d9e5270d7"
  ],
  [
    "Je ne l'ai pas vu quand il est sorti, mais mon grand-père, un grand fan de films de guerre et de mystères, l'a enregistré en 1989.",
    "61d21a168fb942fdb43d0584da975d10"
  ],
  [
    "Les récents problèmes de sécurité alimentaire, tels que les cas de « boulettes empoisonnées », ont clairement accru la sensibilité du public japonais à l'égard des exportations chinoises.",
    "25fd6f8a78579c6cb4d7ee8f76c4f11f"
  ],
  [
    "La proposition est particulièrement appropriée en l'absence probable de toute résolution au titre du Chapitre VII des Nations Unies (« Action face aux menaces contre la paix »), en raison de l'utilisation cynique (presque certaine) par la Russie et la Chine de leur droit de veto au Conseil de sécurité.",
    "348f4b3ad6736ad5f0a3012af0e34583"
  ],
  [
    "À cet égard, le point de vue a été exprimé qu'étant donné que le démarrage de l'exploitation minière des fonds marins serait retardé, cela laisserait amplement le temps de mener des recherches approfondies visant à protéger le milieu marin",
    "737b54f7225a6ddc101a06e4eccb6396"
  ],
  [
    "Il a affirmé que l'argent n'était pas la seule raison pour laquelle il a signé avec les Blues, déclarant qu'il voulait un nouveau défi.",
    "fe3ab46aca336c5941e4ee6ef2c59f8a"
  ],
  [
    "Prévisible.",
    "8f1c665be7efb71fb8de4485ea5fe225"
  ],
  [
    "Quoi qu'il en soit, ce film parle d'un personnage (Seagal) qui est une sorte de mystérieux héros rustre.",
    "7f763a20c738114589b4bc56d7deb151"
  ],
  [
    "Alors que le réalisateur a fait du bon travail en dépeignant chacun des personnages avec finesse, il y avait pourtant très peu d'intrigue significative, probablement un manque de l'histoire elle-même.",
    "d83d61407c899ebb6a1d0c17bdd83aa2"
  ],
  [
    "Le problème de la macroéconomie est que les types de causes évoqués pour la crise actuelle sont difficiles à systématiser.",
    "9b6f5bd2667de0df1aff4bb6417852bb"
  ],
  [
    "NEW YORK — La récession mondiale actuelle est le résultat non seulement d'une panique financière, mais aussi d'une incertitude plus fondamentale quant à l'orientation future de l'économie mondiale.",
    "c0b36380f224627d7887e7324899da5b"
  ],
  [
    "dictant la torture et les mauvais traitements généralisés et systématiques infligés aux détenus politiques par les forces de sécurité soudanaises.",
    "ada757409e00be7f57a0ca0ba0729e0f"
  ],
  [
    "Les Seabees ont créé un bataillon complet de chars lance-flammes pour l'assaut.",
    "c5bd0f29d5e9a5fdba265a74d5a2c95b"
  ],
  [
    "Stryker ne veut pas s'impliquer, mais cela change quand ses amis deviennent les véritables cibles. » Savage Dawn » est un film de minuit rapide inoubliable qui est un raté certain pour la plupart.",
    "405e8acda2e2ecb6aed87d5dd26d6e4c"
  ],
  [
    "Alors que la croissance était lamentable de 1,5 % en 2005 dans les 15 « anciens » membres de l'Union européenne, Ifo prévoit une accélération de la croissance de l'UE-15 pour atteindre 2,1 % en 2006.",
    "205e1d9372186eec9c64ae9d2c1a79b7"
  ],
  [
    "Les ressources en personnel comprennent le personnel permanent, le personnel temporaire et, pour le traitement de texte et la reproduction, les heures supplémentaires également.",
    "b86945c44b4764b355a5219b1058f625"
  ],
  [
    "Parallèlement aux changements de conception, une version à quatre roues motrices appelée Quadra a également été introduite.",
    "6a3a42abbf5b4c14ae77dc4e0de3ad6e"
  ],
  [
    "si c'était mieux, je ne pense pas que cela aurait fait de différence mais ce ne serait pas intéressant de voir un remake avec tous les mêmes acteurs car je crois qu'ils se sont peut-être améliorés au cours des 7 dernières années.",
    "689a0626203a5db00b8fc9ec2104d9a6"
  ],
  [
    "De même, la période de transition est déjà mouvementée, les flux de capitaux induits par la convergence entraînant une hausse des taux de change et compliquant la politique monétaire dans plusieurs pays candidats, dont la Pologne, la République tchèque et la Hongrie.",
    "8ab8800bcde5b12252120900832dbae7"
  ],
  [
    "Le secrétaire général a présenté un plan de réforme raisonnable, mais la majorité des États membres de l'ONU, agissant ensemble en tant que soi-disant G-77, s'y opposent, car ils considèrent qu'il s'agit d'une nouvelle étape dans la réduction de l'autorité de l'Assemblée générale par rapport au Conseil de sécurité.",
    "eea8a6c20d791251d1f7cbfec0a9b372"
  ],
  [
    "Mme ZHANG Qiyue (Chine) déclare que l'information constitue une partie importante des activités de l'Organisation des Nations Unies.",
    "59cf5a061ecd9dd1f2e3934bab3f2149"
  ],
  [
    "Ces îles ont une végétation clairsemée.",
    "367a7098c134b9db14954ef376cc4f30"
  ],
  [
    "Comment un joyau comme Scifi Channels « The Shining » obtient-il un si petit public, alors que cette charge de « CGI, easy to make 4 Kidz » est diffusée au grand jour ?",
    "2f59126ccecd56943147bce858fa385a"
  ],
  [
    "Ce film fait un excellent travail en nous faisant traverser le tunnel sombre de l'espionnage, du début au jugement final.",
    "f61ecc69f0534d5b5f6e570c4efac915"
  ],
  [
    "Le peuple burundais s'est engagé dans ce processus, hésitant mais confiant, avec bien sûr des hauts et des bas inévitables, et il a réussi à organiser des élections libres, justes et ouvertes.",
    "d5a4d3dabb25926e3c6a701346d273f4"
  ],
  [
    "« Baseball » finit par devenir une propagande molle, jaillissante et des droits civiques déguisée en Americana.",
    "0ffeb86f3e20ee61ad4c4e95d5e5225e"
  ],
  [
    "Si vous voulez regarder un véritable chef-d'œuvre de films de science-fiction à petit budget, essayez l'étudiant « Dark Star » d'un certain John Carpenter.",
    "e37457c6af9ba3b8df9cd4b89cc524c3"
  ],
  [
    "C'est un film drôle et génial.",
    "b43491607e5443f42421199ba3312d36"
  ],
  [
    "La réponse réside à la fois dans le fait qu'il a promis de ne pas le faire lorsqu'il a signé le TNP et dans les conséquences qu'il imposerait aux autres.",
    "51930cbba46007de86073a45aaba09e3"
  ],
  [
    "Enfin, la réunion a examiné les orientations et les défis futurs dans le domaine des politiques et programmes démographiques.",
    "47dc7cb8a9ef5ef34ea8faf1479700cd"
  ],
  [
    "Les événements suivants se sont produits en Antarctique en 2017.",
    "6727c30f213ff7a64ebe32caf379ab86"
  ],
  [
    "Dans l'ensemble, c'est un film qui vaut le détour chez soi.",
    "b4b464606be63a4478f0f84275c48226"
  ],
  [
    "n'a pas été une grande perte pour le cinéma ni même pour le (s) genre (s).",
    "992d624aeed6e4cb2be5b3916672f368"
  ],
  [
    "Un petit parti pris mais cela a durement frappé le gouvernement.",
    "80f4fa28dadf26cb7fab4f7e9241f2be"
  ],
  [
    "En particulier, l'essor des marchés émergents a remis en question la logique déductive et inductive occidentale traditionnelle.",
    "34717597ba9d19e992be0f34584a425c"
  ],
  [
    "Un classement préparé pour la City Corporation à Londres montre que New York et Londres sont toujours au coude à coude au sommet de la ligue.",
    "3e9269f30a66cf382b6cf2b31a065fa0"
  ],
  [
    "Il a été convenu que le secrétariat établirait un ordre du jour révisé et le soumettrait au Conseil pour adoption à la session d'avril.",
    "3ae4f1df17fcb0a13ef3d78fa46a2a70"
  ],
  [
    "Avant la déclaration, le député Pedro Aleixo a déclaré que l'attitude était attendue par les militaires.",
    "1e838419f3c666aed3dd90aa187c14f7"
  ],
  [
    "Mike, ses hommes et les services d'urgence ont du mal à arrêter la rivière de lave et à sauver autant de vies que possible... Volcano est un peu un désastre dans les deux sens, c'est un film sur le thème des catastrophes qui a fini par un peu de catastrophe en soi.",
    "95df022a820c5607ca62a3d5eb47e7bb"
  ],
  [
    "Je pense que c'est pourquoi ce film reçoit de bonnes critiques.",
    "82b26f68fe33b14389a41eae9b10dd9f"
  ],
  [
    "Il mettra l'accent sur les intérêts stratégiques communs, soulignera les avantages économiques mutuels, suscitera une opinion publique positive et encouragera de nouveaux échanges.",
    "de2f4c21bf66a6ff65106ead25bec345"
  ],
  [
    "Une déclaration sur la nécessité de maintenir à l'ordre du jour les questions qui préoccupent les peuples autochtones après le 1",
    "ae5460a6777f6d0c8330ff78efb89e77"
  ],
  [
    "MacInnis a dit que sa décision de quitter Calgary n'était pas facile à prendre étant donné que sa famille était originaire de la ville.",
    "5703385fe849d85cf79d40e06655b4ee"
  ],
  [
    "Peut-être que j'ai juste de grandes attentes après avoir regardé de nombreux films profonds qui ont des images plus fortes.",
    "53ae18e6ded769c02102ff63cefd6017"
  ],
  [
    "J'adore encore une fois comment Joe se retrouve coincé avec les rôles minables alors que ceux de son frère et de son neveu obtiennent juste les rôles gagnants d'un Oscar à gauche et à droite.",
    "94fb23eb3a53ab6a8d1352063d6ba254"
  ],
  [
    "Idéal pour les jours de pluie.",
    "53b472224e6bb428a70eab8e0fec6b18"
  ],
  [
    "Dans les marchés émergents, la croissance de la Chine est cruciale, en raison de sa taille et de son importance en tant que marché d'exportation pour le Brésil, l'Inde, la Corée du Sud, le Japon et même l'Allemagne.",
    "51f758cceac82b96ed58abedcd29fc34"
  ],
  [
    "Les mesures visant à faciliter la transition entre l'aide humanitaire et la coopération au développement sont particulièrement pertinentes.",
    "ed546107be3c69963a09bb081fa5a4ae"
  ],
  [
    "Et la fin est tellement stupide que tu voudras virer l'écran de la télé.",
    "90703927cb5b06134988ce153b7645a5"
  ],
  [
    "Même réalisateur, même actrice. Qu'est-ce qui peut mal tourner ?",
    "727535649e323102b61196b5a3b70370"
  ],
  [
    "La seule différence, au-delà de l'évidence, c'est qu'il n'y avait pas beaucoup d'humour dans ce film.",
    "afba6e49c67756a19a0abecb7a84f7b8"
  ],
  [
    "La Cour en est encore à ses balbutiements, et l'antagonisme des nombreux dirigeants gouvernementaux qui lui expriment leur solidarité pourrait compromettre son avenir.",
    "892591828290783978c34df893c28336"
  ],
  [
    "En conséquence, le montant total des engagements autorisés pour la période en question s'élève à 445 323 848 dollars en chiffres bruts et le montant total mis en recouvrement par l'Assemblée générale pour la même période est de 286 292 886 dollars en chiffres bruts.",
    "936f60cf725f58b31816903330a5e730"
  ],
  [
    "Elle était connue sous le nom de Defense Mobilization Systems Planning Activity (DMSPA), une organisation de couverture.",
    "b01a60c1c03a7bdd33825b64a37749db"
  ],
  [
    "Tu feras bien de rester éveillé.",
    "22dcd4aff568c9e87e3b83f6ef7cb04a"
  ],
  [
    "Mauvais écrit, mal joué ; je pourrais continuer, mais pourquoi s'embêter ?",
    "fa1f855299b7981dc4647f007330e80e"
  ],
  [
    "Avec les États-Unis, éliminons les barrières commerciales et économiques qui étouffent ces économies.",
    "cc656f6b64f2fac65434b342a7cd004d"
  ],
  [
    "La conférence INET de Berlin a montré la nécessité d'une nouvelle conférence : un consensus qui soutient le sacrifice dans l'intérêt de l'unité.",
    "6382d8bbfd38498fb35d8bf96e6f17d6"
  ],
  [
    "Les organisations compétentes ont en outre confirmé que les améliorations apportées à l'administration du Fonds central d'intervention, y compris la réponse rapide du Département des affaires humanitaires aux demandes, les ont aidées à accélérer leurs propres interventions en cas d'urgence.",
    "d0ad49b8106110a974690a6044e492dc"
  ],
  [
    "Début 2006, un article faisait état d'un accord entre la Chine et la Russie, qui prévoit l'acquisition par la PLANAF de 40 véhicules d'assaut Ka-29, de plus de 20 hélicoptères aéroportés d'alerte précoce (AEW) Ka-31 (équipés d'un radar de recherche) et de 20 amphibiens à réaction Be-200.",
    "6b7b73696d64741e6a1a362dd7578286"
  ],
  [
    "Après une altercation meurtrière avec une salope raciste et blanche au fusil de chasse (jouée par le réalisateur), les survivants se réfugient dans la maison d'une prêtresse vaudou aveugle.",
    "04721c4c935f4a5d91caa6adab7a9a27"
  ],
  [
    "Je n'ai pas vu tous les épisodes, mais j'ai quand même apprécié.",
    "c525260ad1e73d8a50bb0a3f6f65f4da"
  ],
  [
    "J'ai condamné ces attaques, les qualifiant d'abominables et d'actes de terrorisme, étant donné que la plupart des treize victimes au cours des sept dernières années étaient des non-combattants.",
    "32be3f3432a49267c04b9cb8988cfd78"
  ],
  [
    "Le gouvernement croate est fermement convaincu que le pont doit être rouvert sans délai, dès que cela sera techniquement possible.",
    "d37d077debe379e8caa66fbd4671679b"
  ],
  [
    "Il a été nommé K.C.M.G. en 1881.",
    "f5befb95812c041f8a9a53e7ca5d3508"
  ],
  [
    "La scène clé dans « Nine Lives » de Rodrigo Garcia survient quand Sissy Spacek, cachée dans une chambre d'hôtel où elle entretient une liaison avec Aiden Quinn, trouve un documentaire sur la nature à la télévision, à ce moment Quinn note l'invention de telles choses — des images disparates sont éditées en une seule scène, des prédateurs et les proies sont jetées ensemble afin de capturer l'instant, le tout pour forcer les connexions là où il n'en existe aucune.",
    "f92b449b55dea83549f1f85a9f78e416"
  ],
  [
    "J'ai vu ce film récemment et je me suis dit : « Ce film est nul ! » William Shatner est un grand acteur, mais il n'est pas réalisateur !",
    "58bb11cf8cad1ebdfe9e8f5ae5119528"
  ],
  [
    "Je pense qu'il mérite un 9.0.",
    "23a84325242f565c1111b5f0335c69d7"
  ],
  [
    "La crise financière a infligé des difficultés à une population qui n'aime pas faire face à la dure réalité.",
    "aab746eee812a0fe356ad344e3d1a698"
  ],
  [
    "Le rachat par la Bolivie en 1988 de près de la moitié de sa dette souveraine en défaut, une opération financée par des donateurs internationaux, en est un exemple classique.",
    "2a8ba5f48f380479e1d06f290ca3b32c"
  ],
  [
    "Quant aux contre-mesures, leur portée doit être sévèrement limitée, car elles peuvent entraîner des abus de la part d'États puissants ; elles doivent viser la restitution et non la punition.",
    "48778328251ec34bb4d71a81e443d166"
  ],
  [
    "Williams a affirmé être handicapée et incapable d'effectuer son travail chez Toyota en raison du syndrome du canal carpien et de problèmes connexes.",
    "52a8bb88d8f601889adf022a290f705c"
  ],
  [
    "C'est un western incroyablement standard, qui présente de mauvais acteurs, un scénario ennuyeux et une action stupide.4/10",
    "247d24c2d76f4615d6c5f4b47682cd61"
  ],
  [
    "« Un chercheur expérimente l'ADN humain dans le but de créer l'être humain parfait.",
    "be5f0456c4c70a3aec4e901fcf3e4b87"
  ],
  [
    "On ne mord pas les mains qui te nourrissent.",
    "b525337957beb254474c0a32bd0b7fe0"
  ],
  [
    "Hu a succédé à Jiang en 2002, presque au moment où l'ancien Premier ministre Junichiro Koizumi arrivait au pouvoir au Japon, et a encouragé la « nouvelle pensée » dans la politique japonaise de la Chine, ce qui impliquerait de s'éloigner des griefs historiques et de promouvoir de meilleurs liens.",
    "63c770da866d9bc6a6e6c00897cf51de"
  ],
  [
    "dans le cadre du projet de chemin de fer transeuropéen (2) ; * révision de la Convention concernant la facilitation du transport ferroviaire international en Europe ; groupe de travail sur le transport combiné (4) ; implications juridiques et techniques de la Convention sur le traitement douanier des conteneurs de pool utilisés dans le transport international (2) ; * administration du régime TIR (2) ; rapport sur le suivi des études concernant les dimensions des conteneurs ; * et propositions d'amendement de l'Accord sur le transport des denrées périssables.",
    "6c5035f1409c935107a07bb59a0c9b36"
  ],
  [
    "Su Xiaokang a été très apprécié par les universitaires et les intellectuels dans les années 1980, considéré comme l'un des écrivains libéraux les plus emblématiques et les plus populaires.",
    "79cedf7caf80f8690b1ac5716f09ca87"
  ],
  [
    "J'ai apprécié les deux Van Dykes au fil des ans et j'étais heureux de les revoir. Je serai sûr de regarder tout ce qu'ils font seuls et ensemble.",
    "37085df8189f4ee57cf0c5f8b36cf28b"
  ],
  [
    "Ainsi, sa profonde admiration pour les « valeurs américaines », bien que sincère, n'implique aucune étreinte du président George W. Bush.",
    "25d80379b5335d1c622d737624f6bf28"
  ],
  [
    "Le Secrétariat a suggéré que les Parties envoient des données démographiques en même temps que leurs données sur les substances réglementées.",
    "2886d83e31019625972b7bd8e4d21e9e"
  ],
  [
    "Elle meurt d'un cancer du poumon le 1er mai 1982 à Orange, en Californie.",
    "a348a5d43bbd08e88b63a23b09dd28f0"
  ],
  [
    "En tant que « témoin oculaire », William Hurt ne croit jamais que son ami soit capable d'un tel acte. Vendredi 17 octobre 1997 - Vidéo",
    "5a836b47f0305adf732c67da5c4a5b27"
  ],
  [
    "Kutcher travaille pour le père de Reid, Terence Stamp (dans le rôle de Jack Taylor).",
    "763becd34cebed04d7d7cc31a25d0a82"
  ],
  [
    "Ensuite, vous commencez à comprendre que cette pièce est ingénieuse, que le travail de caméra est époustouflant et que l'arrière-goût vous suit pendant des semaines.9/10",
    "cb24fe4ca6832341fcaf78e098ec8ba5"
  ],
  [
    "Les régulateurs doivent également stipuler que les rapports des entreprises soient disponibles régulièrement et en temps opportun, et qu'ils soient facilement accessibles et comparables entre les pays et les autres entreprises extractives.",
    "f90a08a93e846e9a4be30a423e3db656"
  ],
  [
    "Après l'adoption du projet de décision, des déclarations ont été faites par les représentants de la Belgique (au nom des États Membres de l'Organisation des Nations Unies qui sont membres de la Communauté économique européenne) et du Canada (voir E/1993/SR.44).",
    "d472ef8af477e6c006048e88ccdfe847"
  ],
  [
    "George Călin, le DJ du duo, a ensuite produit de la musique sous le nom de Manuel Riva avec « Miami » devenant un succès international pour lui dans une chanson mettant en vedette Alexandra Stan.",
    "804f69a842174fb781cff6915b3271be"
  ],
  [
    "Polly, bien sûr, conduit également à l'une des questions du film : qu'est-ce qui lui est arrivé ?",
    "7e87abbfe65c4a9c806f6fd457956b21"
  ],
  [
    "Le générique d'ouverture du film nous conseille donc.",
    "8c4cb59e4540110a99e51630f68dad29"
  ],
  [
    "plein d'action, avec mon type de créature préféré.",
    "6df6311e4648ab04c073f71042f013a5"
  ],
  [
    "Ainsi, en plus d'aider le pays à trouver une solution politique, il est également nécessaire de se concentrer sur la reconstruction et la réconciliation à long terme, afin que les jeunes vies faussées par la guerre civile puissent être redressées et que les enfants puissent être sauvés de l'influence néfaste de tant de violence et d'effusions de sang.",
    "8075104d0f18fe5d6716d5babc01839e"
  ],
  [
    "Nous avons permis aux coûts annuels spécifiques de la politique climatique d'augmenter proportionnellement au PIB mondial jusqu'en 2100 par rapport à une référence annuelle initiale de 18 milliards de dollars.",
    "a7195087a6166cb7aee443ac461d75ea"
  ],
  [
    "Le problème de la fourniture d'une telle aide dans des situations de conflit où la perspective de paix est encore lointaine n'a pas encore été résolu de manière satisfaisante.",
    "4c168bb1b0fec95057b89475df6cea45"
  ],
  [
    "Ce papillon est originaire d'Amérique du Sud.",
    "67a78b1ee40886fb5e9bf1090241d165"
  ],
  [
    "C'est triste de voir un acteur aussi beau dans un film poubelle.",
    "aea2b2cb077044ed250ba4c77678ce12"
  ],
  [
    "Mais quelque chose m'a gardé collé à mon confortable futon pendant que je regardais ce véhicule Heather Graham.",
    "73d70477d36ca849f12a4c8fd6656263"
  ],
  [
    "Bravestar !",
    "20e4bf006a4a7e0ad0b426075a56ea25"
  ],
  [
    "Le fait qu'une telle réunion ait eu lieu est un signe que Pope et King pensaient qu'il y avait quelque chose à accomplir.",
    "6f4c09632df190f9d09dd3c295250e33"
  ],
  [
    "Conformément à la résolution 36/120 B de l'Assemblée générale en date du 10 décembre 1981, les publications de la Division sont traduites dans des langues autres que les langues officielles de l'Organisation des Nations Unies.",
    "bf7596a8a74b85e3c2487148955675b0"
  ],
  [
    "Greenisland possède un certain nombre de clubs et d'installations sportives, notamment le club de golf de Greenisland, le Greenisland Bowling Green, le club sportif Greenisland War Memorial (GWMSC), le club de hockey féminin de Greenisland, le club de football pour garçons de Greenisland, le centre équestre Knockagh View et le club de lutte de Knockagh.",
    "ef1df9e42c9081156a7f5c8f8b9d647d"
  ],
  [
    "Je cherche tous ses films à voir.",
    "47644fc766d51a06616e130655167a19"
  ],
  [
    "Mis de côté l'intrigue stupide et invraisemblable, le mauvais jeu d'acteur, les mauvais dialogues, les cascades et le slapstick mal exécutés, les erreurs de continuité et le taux élevé d'acteurs sans nom jamais revus, dans l'ensemble c'était un très mauvais film de toute façon (au fond, je veux dire).",
    "c1ab674a43050256159e2f8007fa281f"
  ],
  [
    "Je ne pense pas qu'il y avait une douzaine de personnes dans ce théâtre d'East Village ce soir-là.",
    "0b15c28158bd7d4f4716771489ba3a6e"
  ],
  [
    "Les réponses se trouvent non seulement dans les discours prononcés à l'Assemblée générale des Nations unies ou au Forum économique mondial de Davos, mais aussi dans les conversations que nous avons avec nos amis, nos familles et nos collègues.",
    "5863dd6e08e4e327dde9ca0c81d7704b"
  ],
  [
    "D'autre part, il a été souligné qu'il n'y avait pas de telle contradiction, étant donné que ces dispositions portaient sur des aspects différents et que, par conséquent, tant l'Entreprise que les États en développement seraient éligibles au transfert de technologie.",
    "c796164897e002ae84092cbf0a16cdfe"
  ],
  [
    "Au cours de cette même campagne, elle a creusé une tranchée d'essai sur le site d'Azoria, le site grec ancien (c'est-à-dire post-Minoen) le plus important de la région, manifestement une ville ancienne (c.",
    "4ede19148db46035971c5bb8d54a43aa"
  ],
  [
    "Je suis vraiment surpris de voir toutes ces critiques positives pour ce film.",
    "c24f082b0ce55c5bb9ac3d8b339ce90c"
  ],
  [
    "David Dhawan a copié HITCH et une copie aussi officieuse Le film n'est même pas 1/2 aussi drôle ou amusant que l'original, il est ennuyeux avec des histoires forcées comme le morceau de Lara d'avoir un enfant et pas de mari. De plus, il y a un Chota DON stupide indésirable et David essaie d'étouffer le drame aussi mais le film semble décousu, Ennuyeux Le gamin surjoue",
    "3e0d1fc121e0b466c7828ef230ee759e"
  ],
  [
    "Le Printemps arabe a mis au jour des lignes de fracture qui traversent non seulement certains pays, mais également l'ensemble de la région.",
    "d377cecf3417aa4f39c8c2d1703fe477"
  ],
  [
    "Des manifestations sont également organisées en Australie même pour célébrer l'Année internationale des populations autochtones du monde, l'accent étant mis sur un nouveau partenariat entre les Australiens, sous la forme de séminaires et de conférences sur les questions autochtones.",
    "1e866d41b7eadf78bbb9029559b9664e"
  ],
  [
    "Ce film ; et bien d'autres, n'ont pas rempli ce livre.",
    "b1ce02528f9b3cda49b272c5ddd98a02"
  ],
  [
    "Ce qui était pire, c'était de louer ce film dans un établissement gay pour découvrir que cette histoire de arnaqueurs était remplie de jeunes hommes homophobes engagés dans de nombreuses scènes de sexe hétéro et pas une seule scène de sexe gay.",
    "742af685504de6314bec2a3cc0c8d407"
  ],
  [
    "« Classe tous risques » se sent comme le grand-père de « The Sopranos » en mélangeant le criminel et le domestique, et du film de copains pour se sentir aussi contemporain que « Reservoir Dogs ». Alors que le Forum du film présentait un nouveau tirage 35 mm avec de nouveaux sous-titres traduits, il n'était pas parfait.",
    "40d670d177d85ddafa8476937b81d8a1"
  ],
  [
    "Dans la pratique, cependant, les cinq membres permanents se mettent d'accord sur un candidat, et leur décision est approuvée d'abord par le Conseil de sécurité, puis par l'Assemblée générale.",
    "d3e22314988cadad24691eced5ef286a"
  ],
  [
    "Elle présente ses excuses pour l'attaque la plus malheureuse des médias contre la communauté diplomatique et attend avec intérêt un dialogue continu avec la communauté diplomatique pour répondre à ses besoins et à ceux de la population de New York.",
    "2402fbe00b9af59fee99b8c104adc7d4"
  ],
  [
    "Alias « Eternal Evil », son histoire insatisfaisante essaie d'être bien trop intelligente pour son propre bien.",
    "9d08e972e89ff730792fa686d50c0314"
  ],
  [
    "Les recommandations du Secrétaire général étaient fondées sur la demande expresse des deux parties, sur les conclusions de l'équipe d'enquête d'experts de la police qui s'était rendue au Mozambique en octobre et novembre 1993, sur les nombreuses consultations tenues par son Représentant spécial avec le Gouvernement mozambicain et la RENAMO concernant le mandat, le concept opérationnel et la taille de la composante de police de l'ONUMOZ, ainsi que sur les observations personnelles du Secrétaire général lors de sa visite à Maputo en octobre 1993.",
    "47557e19a93a0942625c98645d64af63"
  ],
  [
    "Gheorghiu a travaillé comme ingénieur en mécanique dans des entreprises roumaines et comme maître concepteur à l'Institut de design du comté « Prahova ». En 1970, Gheorghiu a basculé sa profession vers l'informatique, à la suite de la participation aux cours organisés par la C.I.I. France, à laquelle la Roumanie a acheté la licence pour la production d'ordinateurs électroniques.",
    "26c55e49cfe0d126ec75d2a4fad304c9"
  ],
  [
    "pire que de voir des rediffusions de sitcom.",
    "b05a67ad580e38de2fb026a133f843ee"
  ],
  [
    "Il existe un problème inhérent au fait de commenter ou de commenter un tel film.",
    "ec447e7bfd62e74951ff72bb67d74104"
  ],
  [
    "Lorsque les problèmes ont commencé à faire surface, le ministre des Finances de l'époque a d'abord affirmé que le pays allait procéder au « sauvetage bancaire le moins cher de tous les temps ».",
    "b4fb4743cfb69493ffb3c9d635f3236f"
  ],
  [
    "Les électeurs sud-coréens de tous âges et de toutes régions ont accueilli Park comme candidat à la direction de leur pays.",
    "1aeaf75d1e4eff6ae1c4099d018c4a23"
  ],
  [
    "Hajrudin Krvavac, qui n'est généralement connu qu'en Europe de l'Est, a réalisé bon nombre de ces histoires « partisanes » ; malheureusement, seule une poignée d'entre elles a été exportée dans le reste de l'Europe et aux États-Unis.",
    "dc709209142d47f7c4afd9f49529093e"
  ],
  [
    "LTL est le genre de comédie classique et désespérée que les moutons aiment écouter lorsqu'ils croisent un groupe de musique dans un centre commercial.",
    "4b00552f496cb3fb0df72fa29be09e42"
  ],
  [
    "C'est parfois terriblement émouvant. Je ne suis pas vraiment fan du type de musique dans le film, mais vous êtes attiré par la romance et découvrez que vous chantez les chansons pendant des jours.Ce film mérite d'être plus largement disponible. Notre scène préférée implique Dirk et un pistolet et son pantalon, regardez-le et voyez !",
    "dedb999b44ed1a597d57c4b97c5748ab"
  ],
  [
    "L'Azerbaïdjan ayant dépensé de façon extravagante en armements ces dernières années, il se peut maintenant qu'il soit convaincu qu'il a désormais le dessus.",
    "bfa1b3aeb0d4594aa91b4f611608d465"
  ],
  [
    "Le Président (parle en anglais) : L'Assemblée a ainsi achevé la phase actuelle de son examen du point 16 b) de l'ordre du jour.",
    "e28c2c8be6e053ebfee1bd2862a5c7b6"
  ],
  [
    "Une autre attraction est l'épave de l'Elingamite qui s'y est effondrée le 9 novembre 1902.",
    "660ac32880450de8cdd357ba1e0b5557"
  ],
  [
    "« Ice Cream Man » est un film d'horreur très bizarre, vraiment génial à regarder si vous êtes de bonne humeur.",
    "2c6a88a49159d284f7b791427fa8cf98"
  ],
  [
    "Il s'agit essentiellement d'un combo peu original de « Napoleon Dynamite » et de « Sordid Lives ». Il y a quelques parties drôles, mais sinon c'est un cliché ennuyeux.",
    "763f1547f3ad9c2c05228655f73cea8c"
  ],
  [
    "Mais l'intérêt légitime d'en savoir plus sur un politicien s'étend-il aux détails des relations personnelles ?",
    "7088e71e752727c335e7da3a943b3ea9"
  ],
  [
    "faillite, en raison du comportement irresponsable de ses élites politiques et financières majoritairement masculines, le peuple islandais a décidé que seule une femme forte et responsable pouvait régler les problèmes du pays.",
    "05261c732fc302b04c344f2795107226"
  ],
  [
    "À l'initiative des coprésidents de la Conférence de Paris sur le Cambodge, les États signataires des accords sur un règlement politique global du conflit cambodgien déclarent leur ferme détermination à soutenir le processus électoral en cours dans ce pays.",
    "8e10677a478fa37e0b05df4ed43d5a2a"
  ],
  [
    "« La Canne-de-Jonc »",
    "46d5b9011391b395e3b38fb246a20910"
  ],
  [
    "Ce film aurait pu fonctionner comme un clip, il a déjà été suivi par un culte et c'est pourquoi j'ai été obligé de le voir, mais après l'avoir fait, je ne sais pas pourquoi les gens pensent que c'est génial.",
    "c55ee05f3be2ba255291d2c47704eb46"
  ],
  [
    "Mais j'imagine qu'il y a des gens qui aiment ce film.",
    "fe148645a4991cc87d41701c27bc1f27"
  ],
  [
    "Je le recommande vivement !",
    "b4fbb0e213c5d71073e00a2d648a3605"
  ],
  [
    "Il s'agissait d'une enquête qui devait être menée, et les personnes considérées comme ayant le plus haut niveau de responsabilité dans les crimes devaient être inculpées.",
    "6c9599e34e40f81fa13990b3f589d6c2"
  ],
  [
    "Nous pensons que le Département des affaires humanitaires fait un travail important, et le fait bien, dans la mesure du possible, et nous sommes convaincus que le Département devrait être correctement équipé pour mieux gérer ses affaires entre New York et Genève.",
    "61e9fce2972c6aad085f4eec767cd86b"
  ],
  [
    "Cela a ensuite été encore retardé jusqu'à ce que les finances puissent être trouvées.",
    "1ae0e241be16c579a9d564be04fa0a77"
  ],
  [
    "Il n'y avait pratiquement aucune action et les personnages étaient tous plutôt fades.",
    "3ca7f4a16982fcafc455cd3faa9e9eb4"
  ],
  [
    "La première réforme institutionnelle prend la forme d'une enveloppe plus importante de ressources officielles, ce qui signifierait une union quasi-fiscale.",
    "0035231b6a43c90ea35d27426ef982b8"
  ],
  [
    "Il a fallu plus de quatre ans pour établir physiquement la Cour pénale internationale, et il a fallu un effort massif de la part des Nations Unies, de plusieurs grands pays et de centaines d'experts, d'ONG et de groupes de réflexion pour y parvenir.",
    "2edc9bf0b6a3147d3c780aaa8da3157f"
  ],
  [
    "Deux des incidents les plus notables de ces pratiques se sont produits dans le contexte du rassemblement des travailleurs du 1er mai dans le centre-ville et de la célébration du stade sportif proposée avec le pape Jean-Paul II, qui devait avoir lieu début septembre 1994.",
    "b8c603b6b04a7434bd7e4836cf44a69d"
  ],
  [
    "Hardiman a amassé 209 236$ et a dépensé 202 459$.",
    "1e82da4302e7469c5ec9cca48cfc3f23"
  ],
  [
    "Mais hé c'est pourquoi je l'aime bien - il est divertissant.Honte à vous tous (y compris Eric Roberts) - Maintenant j'ai hâte de regarder Con Games (je me demande ? ? ?)",
    "969afad469f947e3d91633d3e2c60ed0"
  ],
  [
    "En l'absence de telles menaces extérieures, les liens entre, disons, les Tchèques et les Slovaques (sans parler des Serbes et des Croates !) sont trop faibles pour justifier un niveau de gouvernement national commun.",
    "3eeec8615744c23a1091b7018cd905ab"
  ],
  [
    "La seule alternative était une austérité fiscale sévère, pour laquelle le gouvernement n'a jamais mobilisé la volonté politique.",
    "52f46b42f24433cf7baf63d03a4e651f"
  ],
  [
    "g) Comité contre la torture (280 200 dollars), y compris les frais de voyage des membres du Comité (240 000 dollars) et les frais de voyage du personnel chargé des activités du Comité sur le terrain (40 200 dollars) 1/ ;",
    "fd06fa67c286c750125630f686d4672a"
  ],
  [
    "Depuis sa retraite, Hayford donne des conférences publiques sur les affaires internationales et la diplomatie, en particulier au Ghana et en Afrique.",
    "d5887c2143acbe83eef1bd1980c3cce2"
  ],
  [
    "Je me souviens avoir regardé cette mini-série pour la première fois en 1984 avec un sentiment de colère et d'indignation grandissant.",
    "1d063b0d071bbc611168a1a2ac2200c0"
  ],
  [
    "La représentation de Goldie Hawn d'une jeune femme simple prise dans un triangle amoureux avec un homme plus âgé, un dentiste, jouée avec tant de plaisir par Walter Matthau, qu'elle a remporté l'Oscar de la meilleure actrice dans un second rôle en 1969.En tant qu'ami de Matthau, Jack Weston est également fabuleux en tant que partenaire dans le projet.",
    "c37d5ed4826beff489f08ce4d5d58d28"
  ],
  [
    "Et, alors que les prix de l'immobilier continuent de baisser, que la croissance du PIB faiblit et que le chômage reste obstinément élevé (un des six Américains qui aimeraient avoir un emploi à plein temps ne peut toujours pas en obtenir un), il faut davantage de mesures de relance, et non d'austérité, pour équilibrer le budget également.",
    "e9e7fe521405ab52bae71cd59a2e534f"
  ],
  [
    "De 1991 à 2001, les exportations totales sont passées d'environ 12 milliards de dollars à 27 milliards de dollars (un taux de croissance annuel moyen d'environ 8,5 %), malgré la surévaluation de la monnaie.",
    "3ec4a6676649ed42cd16abed3159f565"
  ],
  [
    "Reconnaissant le rôle important joué par le Centre des Nations Unies pour les établissements humains (Habitat) et la Commission des établissements humains au sein du système des Nations Unies et en tant que forum essentiel pour améliorer la coordination et l'échange de données d'expérience entre les organisations compétentes en vue de promouvoir pleinement la réalisation du droit fondamental à un logement convenable par tous les États Membres de l'Organisation des Nations Unies,",
    "2c975a942a632d6b5c8c0d136ec18e28"
  ],
  [
    "Entre 1920 et sa retraite en 1936, elle donne des conférences au Wellesley College dans le Massachusetts, un collège historiquement féminin, sur l'art pré-chrétien.",
    "956b9d5b911bcba81e6c404916d525af"
  ],
  [
    "De plus, j'ai aimé l'idée qu'une bande de scélérats découvrent ses qualités héroïques après avoir été confrontés à contrecœur au défi de prendre soin d'un enfant.",
    "33d2a155289f95adb5a8da4e47221df4"
  ],
  [
    "(Bon, le casting de Cyborg 3 n'est pas si impressionnant.) Je n'ai jamais vu Cyborg 3, mais je l'ai vu sur la chaîne Sci-Fi et je dois avouer que je n'ai pas été impressionné.",
    "6f6d4749537af612a7433ed6672ce6e1"
  ],
  [
    "Le Hamas a ensuite fait une proposition publique de cessez-le-feu mutuel limité à Gaza, que les Israéliens ont considéré comme un",
    "1863b81ea280f2b16d0f242078393648"
  ],
  [
    "Compte tenu de ces faits qui apparaissent dans les journaux quotidiens, EAFORD soumet ce qui suit à cette réunion régionale pour l'Amérique latine et les Caraïbes de la Conférence mondiale sur les droits de l'homme :",
    "ded076b9a76c927e990452ebfec91ab2"
  ],
  [
    "MacInnis n'a joué que trois matchs cette saison-là alors que des problèmes de vision qu'il a subis lors d'un match d'octobre 2003 contre les Predators de Nashville ont été diagnostiqués comme étant le résultat d'une rétine détachée dans un œil - le même œil dans lequel il a subi une grave blessure après avoir été frappé par un bâton haut en 2001.",
    "99bb81ad68523742ee8a08e763e5a8b6"
  ],
  [
    "Il existe un certain sentiment sous-jacent d'antisémitisme au sein de la famille Wilkinson, mais cela n'est jamais autorisé à se manifester.",
    "ff964cda003c3b60433310e5bd4b9788"
  ],
  [
    "C'est comme un virus : un Waters crée cinq nouveaux mauvais réalisateurs, puis ces cinq derniers en créent d'autres, et ainsi de suite.",
    "d1271a8f923afc48744ec99b8f52a512"
  ],
  [
    "Super film !",
    "eab191c4ef22943e8ec58af237dc47b6"
  ],
  [
    "Le public japonais, encore aujourd'hui, reste incertain quant à la capacité du PDJ à gouverner et reste sceptique quant à ses programmes optimistes de redistribution des richesses, qui manquent de financement solide.",
    "021857df1c09ec88d6303be3ec4941ff"
  ],
  [
    "Ainsi, un deuxième ensemble de politiques et de réformes institutionnelles exige que tous les créanciers chirographaires des banques et autres institutions financières soient « traités », c'est-à-dire qu'ils doivent accepter des pertes (ou des « décotes ») sur leurs créances.",
    "c5a127253f2b7dd6ccc06617dac8ccbb"
  ],
  [
    "Cet instrument est cette Organisation, et cette dimension particulière de son travail s'est élargie et a été soulignée ces dernières années.",
    "a0620b9d73187497bd21a10bb4874251"
  ],
  [
    "• Panicupan",
    "fac1ec3ab8d765ef8660267f37b855ad"
  ],
  [
    "En été, la ligne de mire de cette attraction est vraiment longue, puisqu'il s'agit d'une balade aquatique.",
    "0f6596186f25ba11290c27eecd0a0bd4"
  ],
  [
    "smith » de la matrice donne une tournure admirable en tant que vendeur de maisons gay avec des appétits « étranges » ici, mais ce n'est pas la seule chose à admirer.",
    "187ae14c284c1d27e71cc2b4ace795be"
  ],
  [
    "La Chine a également commencé à remettre en question la souveraineté indienne sur l'État de Jammu-et-Cachemire, dont elle a occupé un cinquième après l'annexion du Tibet.",
    "594a4923d92c553be7721aaa54d977cd"
  ],
  [
    "La « Perspective » devrait tirer parti du rôle des Nations Unies en tant qu'observateur unique des affaires mondiales.",
    "0a6339f8371fe00ca5a69a5db6956d3b"
  ],
  [
    "De même, lors de la session du Congrès, tôt le matin du 2, un communiqué a été lu informant de la présence du président à Porto Alegre (en réalité, il volait de Brasilia à Porto Alegre).",
    "6acd188bd0f28e26c9f06b13a49a8518"
  ],
  [
    "Tout a sa place et même si je préfère entendre les « versions originales à succès » plutôt que ces « nouveaux enregistrements stéréo », ces « nouveaux enregistrements stéréo » ont très bien fonctionné sur HAPPY DAYS.",
    "fd328848f6ededf5fdfa03493b8c1bc1"
  ],
  [
    "Ces écrivains essaient de recréer les personnages qu'ils ont sur des « gommages » dans une profession différente, mais les personnages avec lesquels ils sont coincés n'ont aucun charisme ou capacité d'acteur, sans oublier que l'écriture semble pauvre et sans effort.",
    "28ed871770461ba4dae48c79e38cb682"
  ],
  [
    "Quoi qu'il en soit, regardez-le - chaque seconde en vaut la peine.",
    "1c9501624ef732def7552076100cbbc8"
  ],
  [
    "Pour un pays normal, le système national d'impôt sur le revenu constitue un énorme stabilisateur automatique dans toutes les régions.",
    "a60fff13bbe994970117e4af56810fb8"
  ],
  [
    "Lorsque le prédécesseur de Hu, Jiang Zemin, s'est rendu au Japon il y a dix ans, les relations bilatérales se détérioraient : la Chine était mécontente du refus du gouvernement japonais de présenter les mêmes excuses que celles présentées à la Corée du Sud pour l'agression passée ; le Japon s'inquiétait d'une montée de la Chine et de ce fait de devenir plus conflictuel.",
    "4d323eb1707b67af8219f1ba795dad22"
  ],
  [
    "J'ai également été surpris (pas agréablement) par un nouveau personnage qui n'était nulle part dans le livre",
    "9e8966e1aa5c15b081f9b049d24cdf95"
  ],
  [
    "C'est certain que Wilder et le coscénariste Wendell Mayes sont conscients des pièges dramatiques du vol relativement sans incident de Lindbergh, alternant entre une structure de flashback bien exécutée à des points clés de sa vie et l'accumulation jusqu'au vol lui-même.",
    "fdfcec701d39a1164658960912783a2d"
  ],
  [
    "Par son refus manifeste d'accepter le statu quo territorial de l'Asie, la Chine ne fait que souligner la futilité des négociations politiques.",
    "8627baec248da5c763a4bf2c8a8ce1ed"
  ],
  [
    "Le Comité suggère que le gouvernement envisage de prendre des mesures pour revoir et, le cas échéant, réformer la législation du travail afin de garantir que tous les travailleurs du Costa Rica jouissent de la liberté syndicale garantie par l'article 22 du Pacte et, en particulier, que les travailleurs des petites entreprises agricoles libre de s'organiser.",
    "728bc744936884d4e6e29988e018c658"
  ],
  [
    "Vishansar au Cachemire signifie le lac de Vishnu.",
    "c5b6eb503fc137302be6142cd1113a76"
  ],
  [
    "Nous ne faisons que regarder les gens agir.",
    "7d7f0a0b708c5dbc9c5d9cb70cffd7da"
  ],
  [
    "Des choses vraiment très mauvaises.",
    "ff8c899f42c7a752dd943f792cb16098"
  ],
  [
    "Alors arrête de lire à ce sujet et va l'acheter.",
    "e739fb17e6d6fdfaaa6bbe4082738782"
  ],
  [
    "Peu de temps après, des chercheurs américains ont découvert un matériau apparenté supraconducteur au-dessus de la température à laquelle l'air se liquéfie.",
    "d0e9445896f6b7381cebf3bdfd9a7ef5"
  ],
  [
    "Cela permettrait de maintenir la production économique des candidats à un niveau élevé et donc de maintenir une convergence réelle avec les niveaux de revenus moyens de l'UE.",
    "bbceffec704f2bf6f6eec9d767e8e8f0"
  ],
  [
    "6.8 Le Comité a également constaté que les méthodes utilisées pour l'exécution judiciaire d'une peine capitale pouvaient, dans un cas particulier, soulever des questions au titre de l'article 7.",
    "7c88e70186747f2b053ce0b8fc9b5c6f"
  ],
  [
    "Il s'agit de garantir la sécurité nationale et pas seulement de l'État ou de la région.",
    "620b91a5f29a717056878422dafca5a3"
  ],
  [
    "De plus, la façon dont le film commence - nous plonger dans une situation très confuse sans trop de préparation - est déroutante.",
    "48c6e3cc038ce643f084b08c6f347559"
  ],
  [
    "Oh, et bien sûr, la momie aztèque avait l'air vraiment, vraiment merdique.",
    "6d66f91ce5c1f5373ee47447db843ad4"
  ],
  [
    "Le général Iouri Tchaïka, qui a pris en charge l'enquête sur le meurtre de Politkovskaïa, comme il l'a fait avec le meurtre de Kozlov, n'inspire aucun espoir, comme une telle implication de haut niveau le ferait dans toute démocratie réelle.",
    "c1d1362537114dfc97036fe900622f56"
  ],
  [
    "Étant donné que le déficit de la balance courante de la Grèce en pourcentage du PIB était trois fois plus élevé que celui de l'Irlande, les prix grecs devraient baisser de moitié environ pour obtenir le même type de succès.",
    "d392e717963e15d7534e62d6c4a4b5d5"
  ],
  [
    "N'importe lequel de ces types d'installations peut être combiné avec des zones franches et des zones franches industrielles, qui bénéficient également de régimes fiscaux et réglementaires particulièrement favorables conçus pour promouvoir les exportations.",
    "c6f37a1cb2d88e36bc524462b497f3f6"
  ],
  [
    "En l'état actuel, le temps de fonctionnement n'est que d'une heure et demie.",
    "ff79371fcce6946c9509058ef8c8fee9"
  ],
  [
    "Si vous pensez que l'humour de Landis a été forcé, essayez quelques-unes des tentatives atroces ici.",
    "4d5168ea1910f25a6d3a24d5f853799a"
  ],
  [
    "C'est dommage que ce film soit classé PG 13 - il convient vraiment à tout le monde - même si les jeunes enfants ne le suivent pas trop bien.",
    "6e0a8f47e1d8f4ccc02d7671f6339ac2"
  ],
  [
    "L'année dernière, il a augmenté son aide annuelle à l'Afrique du Nord de 100 millions de couronnes suédoises (11,1 millions d'euros), a proposé une mission de l'UE en Tunisie juste une semaine après la révolution pour soutenir les aspirations démocratiques dans ce pays, et a soutenu rapidement et fermement les résolutions de l'ONU en faveur du soulèvement en Libye.",
    "6556a2b8f68a8191c03924c6157d18bc"
  ],
  [
    "Si Obama est réélu, et que les républicains contrôlent la Chambre et le Sénat, son programme législatif sera essentiellement lettre morte, et il passera les deux prochaines années, au moins, à négocier sa réforme et son retour en arrière.",
    "ddbbafc5e61924ea01ed3c69bedfa11c"
  ],
  [
    "La Mission de l'Angola auprès de l'Organisation des Nations Unies souhaite en outre rendre public le plan de paix du Gouvernement angolais, dont le texte anglais se lit comme suit :",
    "1fa76af2c0ed0d923851af310b66315f"
  ],
  [
    "Selon le modèle de Duluth, « les femmes et les enfants sont vulnérables à la violence en raison de leur statut social, économique et politique inégal dans la société ». Le traitement des hommes violents est axé sur la rééducation, car « nous ne considérons pas que la violence des hommes à l'égard des femmes découle d'une pathologie individuelle, mais plutôt d'un sentiment de droit renforcé par la société ». La philosophie du programme vise à aider les agresseurs à modifier leurs attitudes et leur comportement personnel afin qu'ils apprennent à être non-violents dans n'importe quelle relation.",
    "34fa287c5696252eecad6e5949cdddf4"
  ],
  [
    "Ce film ne m'a pas enthousiasmé.",
    "69c6fe3205504289dcd1c8e2d6271f52"
  ],
  [
    "Ne vous inquiétez pas en regardant la couverture du DVD, Sandra Bullock n'apparaît que 5 minutes au maximum dans ce classique culte.",
    "c3772542312920962a2e17af57b60d04"
  ],
  [
    "Au même moment, un groupe de condamnés s'évade d'une prison voisine.",
    "edcd869660415dca5de6e8534f4d8391"
  ],
  [
    "Son retour prend la forme classique d'attaques contre des individus, comme le récent meurtre d'un jeune juif en France, ou de défiguration de lieux symboliques tels que des cimetières et des synagogues.",
    "3deae9a044da46021af62971665e6530"
  ],
  [
    "Pour faire une réelle différence, en particulier à court terme, le monde doit combiner l'atténuation et l'adaptation avec une recherche et un développement accrus dans le domaine des technologies d'économie de carbone et de séquestration, ce qui nécessite à son tour la conception et l'exploitation d'incitations fondées sur le marché.",
    "642aeb16f4fdb0efa1a94d0926e2397c"
  ],
  [
    "Le montant prévu au titre de l'allocation spéciale pour les projets spéciaux du Comité spécial contre l'apartheid est fondé sur l'hypothèse que, au cours de l'exercice biennal 1994-1995, l'Assemblée générale continuera d'approuver des allocations spéciales annuelles comme elle le fait depuis 1978, le plus récemment dans la résolution 47/116 B du 18 décembre 1992, dans laquelle elle a approuvé une allocation spéciale de 450 000 dollars pour l'année 1993.",
    "ece932fdcc35abc4064b21f28a5d54f0"
  ],
  [
    "Pronger a insisté pour que MacInnis demeure capitaine de façon permanente à son retour pour la saison 2003-2004.",
    "3cc58f4516fa66834a1b25506071bcad"
  ],
  [
    "Il a également un ton plus comique, ce qui l'entrave grandement, s'ils ressentaient vraiment le besoin de faire une suite, ils auraient dû en faire un film classé R contenant de la nudité et du gore.",
    "b95e100a07d06346301883641f8a7d35"
  ],
  [
    "La maison du commissariat a l'air sale et fatiguée, pleine de gens désespérés des deux côtés de la loi, criant, jurant, essayant de faire des affaires ou simplement de rester en vie.",
    "2d62feefe8a6fae3832c8f6b6d9bba93"
  ],
  [
    "Les États-Unis ont promis de prendre des mesures pour lutter contre le changement climatique provoqué par l'homme en tant que signataire de la Convention-cadre des Nations unies sur les changements climatiques (CCNUCC) en 1992.",
    "c70181ca8ecb255c2607297a5e648f8d"
  ],
  [
    "Comme il s'agit d'un moteur plus petit, l'économie mondiale connaîtra une croissance plus lente, mais l'influence de la Chine augmentera très rapidement.",
    "a9fc921a4633ea39974655d5e099a96a"
  ],
  [
    "Le Conseil entame l'examen de la question en entendant des déclarations des représentants de l'Angola et du Portugal.",
    "e8a34f60ffaabec64dde3c4bbef39b39"
  ],
  [
    "Six des trente-neuf sièges en lice pour les élections n'ont pas été contestés.",
    "3f7f2480616905dc140aca05b3332c3c"
  ],
  [
    "Ce film est assez prévisible, dit... de la scène des baisers retardés à l'inévitable venue de grand-père... c'est un excellent film pour le groupe d'âge 10-12 mais au-delà, il n'a pas de marché... je lui donne 4/10 uniquement parce qu'il a réalisé exactement ce qu'il avait prévu de faire et rien de plus.",
    "ef62517727706523e4d6d800b4544241"
  ],
  [
    "Ce qui me manque le plus dans ce film, c'est qu'il ne laisse aucune place à l'imagination, tout est dit.",
    "6ed8761519e6bf771cbf4191d2a6f727"
  ],
  [
    "Ma femme et moi trouvons que ce film est un merveilleux coup de pouce quand nous avons besoin de bien rire - le conflit entre certains personnages et le reportage entre d'autres en font un soulagement de la comédie du feu.",
    "c1c7566a218a46425fce4a33a1b4cd8e"
  ],
  [
    "La tourmente a entraîné un rééquilibrage progressif, le déficit du compte courant américain commençant à se réduire et les marchés émergents prenant des mesures pour stimuler la demande intérieure.",
    "5560a9baee2744cd2adc20f1914497d1"
  ],
  [
    "Nous pensons que la disponibilité accrue de médicaments approuvés pour le traitement du trouble bipolaire peut influencer les cliniciens qui ne savent pas si un patient est atteint ou non d'un trouble bipolaire ou d'un trouble de la personnalité limite à pécher par rapport au diagnostic du trouble sensible. aux médicaments.",
    "a1b2b5b7b508583065962af9c197384f"
  ],
  [
    "Comme indiqué au paragraphe 28 de l'annexe IV, les postes sont nécessaires pour administrer la zone nouvellement créée et cinq sous-zones supplémentaires ainsi que la Division du désarmement, du déminage et de la démobilisation et le renforcement de la Division de la justice.",
    "938f9255b7615aad2a926141f863b328"
  ],
  [
    "Le Carrickfergus Citizens' Advice Bureau gère un service de proximité qui est disponible à l'église baptiste de Greenisland les mercredis de 12h30 à 13h30.",
    "e6e384c3402794ad1d5850e80ef5ab73"
  ],
  [
    "J'ai acheté cette vidéo sur une table à jeter au magasin de vidéos en m'attendant à un bon casting dans ce qui a été présenté comme une comédie sexuelle britannique primée.",
    "e162c72515532076d39242bb9e319b9e"
  ],
  [
    "Et cela a vraiment bouleversé le public quand Modern Love est arrivé après un court métrage léger et fantaisiste (nom que j'oublie).",
    "fe1896bb2b749bb8c553861e10f9a587"
  ],
  [
    "Les Italiens peuvent avoir pitié du chef vieillissant et isolé, qui ressemble de plus en plus à son effigie de cire chez Madame Tussaud.",
    "124c95f8e68a209f5f1fa70021232a5c"
  ],
  [
    "Conyers a de nouveau été réélu en 2012 et 2014.",
    "7dcb5ac745e27da7906ee3692de1c297"
  ],
  [
    "Quant au commentaire sur Kiefer Sutherland étant un grand nom à mettre sur l'affiche, je parie qu'il a cringé en regardant la coupe finale.",
    "03eb255492f81c7ec0aa73d9da3e08d3"
  ],
  [
    "Ce film est complètement stupide.",
    "1364bf00ccd84b9ffd6d24fcaa2a9700"
  ],
  [
    "De tels investissements pourraient générer environ cinq millions d'emplois « cols verts », donner un coup de pouce aux industries de la construction et de l'ingénierie, et remettre les États-Unis dans l'entreprise tout aussi sérieuse de lutte contre le changement climatique et de sécurité énergétique.",
    "c7c851411455cbb4f28c0c0c30dc977a"
  ],
  [
    "La question de savoir si le fait que le Canada ait aboli la peine capitale, sauf pour certaines infractions militaires, obligeait ses autorités à refuser l'extradition ou à demander des assurances aux États-Unis que la peine de mort ne serait pas imposée à M. Kindler, doit, dans mon",
    "76d7f2a37ed831a5396b6752431bcbc9"
  ],
  [
    "Elle est présidente du club Apurímac de Lima.",
    "0554ef07b2581113bbc4ebc85233ff24"
  ],
  [
    "Tout d'abord, le montage que j'ai trouvé parfois assez médiocre, le scénario (ou ce qu'ils en avaient) n'était pas très bon, et sans Nunzio La Bianca, le jeu aurait été nul.",
    "0d55a5ddb1ec96b361359490c869cd46"
  ],
  [
    "C'est complètement bizarre et impossible à relier.",
    "0f7bc7d91c0266ac16480901387d8276"
  ],
  [
    "Le gouvernement a accordé trop peu d'attention à ces questions, en partie parce que les gains se produisent au-delà des horizons électoraux et en partie parce que l'efficacité des programmes gouvernementaux a été m",
    "38f1ddd857e2d07980eceebf2b95de01"
  ],
  [
    "Cet « écart de production mondial » prolongé souligne l'absence de coussin dans l'économie mondiale actuelle, ainsi que sa sensibilité accrue aux chocs.",
    "c53808b5343a6c21037bcea57e12bf05"
  ],
  [
    "En outre, le Centre des Nations Unies pour les établissements humains (Habitat) et le Programme des Nations Unies pour l'environnement situés à l'Office des Nations Unies à Nairobi ont été placés sous gestion commune.",
    "f94f0b1c1c4c0ae81d09746ddbe5902c"
  ],
  [
    "La ligne de chemin de fer de 120,3 km circule dans les districts de Bankura et Purba Bardhaman dans l'État indien du Bengale occidental.",
    "57ad6821c34a265be10c53418aba9daf"
  ],
  [
    "Ne vous laissez pas tromper, il n'y a pas de comparaison entre l'histoire et la qualité.",
    "ac0b708dea98c7a6355e22b4a6784070"
  ],
  [
    "Payer en pesos est moins cher que payer en dollars, je suppose.",
    "0381a4a3d0c7b818fd584be961cf02c0"
  ],
  [
    "Allez voir ce film.",
    "8beb23caa5fc24fafb72f77e8105fe81"
  ],
  [
    "Dorénavant, les relations diplomatiques des États-Unis avec les autres pays s'engageront directement avec leur peuple et le relieront au peuple américain autant que possible.",
    "0c4d9d09b68b9ab021e5d5a622bb235b"
  ],
  [
    "La majorité des pays de l'échantillon ont déclaré disposer d'une institution gouvernementale centrale chargée de la politique démographique nationale (73 %).",
    "82580561f598a4d87410f5546c0f924a"
  ],
  [
    "L'annonce indiquait que cela faisait partie d'une refonte plus vaste du site, et que le long métrage « Want to See » serait restauré une fois le film sorti.",
    "46d5bfb7ba1ecf0515d6c26102a9e53a"
  ],
  [
    "Bien sûr, il y a des moments drôles - la scène dans les douches où Robbie Coltraine fait écho à la phrase épouvantable du loup-garou de Lon Chaney Jr « I can't help myself » est hilarante.",
    "68a72646d5a71fd2f816866b8c309c7c"
  ],
  [
    "Une attention particulière a été accordée aux détails dans les scènes finales.",
    "ae0ebd70b22ad89e50ada158a463669c"
  ],
  [
    "Au nom de l'humanité tout entière, nous continuerons de promouvoir le désarmement nucléaire et la non-prolifération, au service de la réalisation d'un monde exempt d'armes nucléaires.",
    "7acc3b14ad4f9162b1e3cae06d8d1e73"
  ],
  [
    "Des demandes de formation de policiers ont été reçues des pays suivants : Argentine (octobre 1994 et mars 1995), Brésil (octobre 1994), Égypte (juin 1994), ex-République yougoslave de Macédoine (début 1995), Mexique (début 1995), Mozambique (septembre 1994) et Palestine (novembre 1995).",
    "6214caba09c13c78746689ade66f6a85"
  ],
  [
    "L'histoire donne une impression charmante, quoique teintée de rose, de la vie de cour française du XVIIIe siècle.",
    "2503d93f7b3021df31c81aaf85a98a32"
  ],
  [
    "Il s'avère que tout le monde est là pour une raison et c'est tout ce que j'ai pu comprendre.",
    "6176e31a17593680b465b6e5e4fb2f29"
  ],
  [
    "Pourquoi ont-ils changé le décor de l'émission d'une école à un CABOOSE ?",
    "1a4861b7609eec0ba59df0a7c856e5ab"
  ],
  [
    "ya, et fait à peu près la même chose en tentant d'imposer des sanctions plus sévères contre l'Iran et d'apporter un soutien aux Nations Unies en Côte d'Ivoire.",
    "ad562cd8cb7dcb245537691759483dd4"
  ],
  [
    "La manifestation du 5 juillet nous a rappelé les 3 000 enlèvements depuis le début de ce conflit de quatre décennies, mais les Colombiens pouvaient former des chaînes humaines et lâcher des ballons blancs pour de nombreuses autres raisons.",
    "103f442f1522fc3dc8f5c1733e02dd7b"
  ],
  [
    "En ce qui concerne le Département de la coordination des politiques et du développement durable (DPCSD), la Communauté européenne et ses États membres se sont félicités du fait que le nouveau département devrait non seulement préparer mais aussi mettre en œuvre les résultats des conférences mondiales, et ont pris note de la proposition visant à intégrer le Conseil mondial de l'alimentation dans le DPCSD.",
    "269e3a64cde0816bba934944f1b583cb"
  ],
  [
    "Cet événement est commémoré par une petite exposition dans une maison de montagne, la maison Róza Szegedy, tandis que l'ancienne maison de Kisfaludy elle-même est aujourd'hui un restaurant.",
    "dae9d29dd9b37d1958f0ccc12c019672"
  ],
  [
    "Le film est écrit ridiculement, la mise en scène est étrange, les dialogues sont hors de propos et brouillés, les acteurs ne lui ont pas fait beaucoup de justice non plus, Arquette est ennuyeuse tout au long, Ian Nicholas était inexistant, Macy était décent, mais seulement parce que c'est un assez bon acteur et a probablement juste fait de son mieux pour ne pas sortir de ce projet avec une performance totalement embarrassante, il était au moins tolérable.",
    "5ba8ed53b8c97c49c87e8fe54a94808b"
  ],
  [
    "Je suis un peu déçu par Tarantino depuis l'épreuve de la mort.",
    "9219d2a602d7ac2a3bf2509ae4b20aeb"
  ],
  [
    "Malgré l'augmentation des revenus, les Russes sont moins éduqués et en moins bonne santé qu'ils ne l'étaient lorsque Poutine est arrivé au pouvoir ; ils meurent encore à un âge incroyablement jeune.",
    "12e141dab7a943f2b7d1c039b1f78ac4"
  ],
  [
    "y pour que la Grèce rachète sa propre dette sur le marché secondaire à des décotes élevées, imposant ainsi une perte aux détenteurs d'obligations privées sans qu'il soit nécessaire de déclarer un défaut de paiement.",
    "53f90f7f74c3febeab2fd0cca633000d"
  ],
  [
    "Le Comité international de la Croix-Rouge et le Rapporteur spécial devraient être autorisés à suivre la mise en œuvre de cette recommandation.",
    "c95b0b4d4fb69cfd90e19502146eb92c"
  ],
  [
    "Le démocrate Bart Stupak, qui a pris ses fonctions en 1993, était le titulaire.",
    "f27e03bb600a7f58e88408a4f32b4c63"
  ],
  [
    "Une autre chose que je ne pouvais pas comprendre était la solution empoisonnée qu'il avait mise sur la voiture (qu'est-ce que c'était au monde ?). Et la meilleure scène après tout, c'est Richard Gere qui essayait de s'accrocher au pilier entre deux trains rapides.",
    "4d5bbeab80b07e80ffff3f5295572f43"
  ],
  [
    "Bien entendu, les récriminations ont également commencé immédiatement, les Israéliens et les Palestiniens s'accusant mutuellement de détruire délibérément le processus de paix.",
    "10b226726ea2ca7e8b50645e1733e8ec"
  ],
  [
    "lion), a proposé une mission de l'UE en Tunisie juste une semaine après la révolution pour soutenir les aspirations démocratiques dans ce pays, et a été un fervent partisan des résolutions de l'ONU en faveur du soulèvement en Libye.",
    "918aa7c82ebae2b59cf743f4bf984efd"
  ],
  [
    "1. Le Comité pour l'exercice des droits inaliénables du peuple palestinien a été créé par l'Assemblée générale dans sa résolution 3376 (XXX) du 10 novembre 1975, dans laquelle l'Assemblée a prié le Comité d'examiner et de lui recommander un programme visant à permettre au peuple palestinien de exercer ses droits inaliénables tels qu'ils ont été reconnus par l'Assemblée dans sa résolution 3236 (XXIX) du 22 novembre 1974.",
    "f861044b198edfd4954f5a5ae97b33bf"
  ],
  [
    "Parg est un village de Croatie.",
    "7e685acf76e32982635f57357f25f6ee"
  ],
  [
    "En dehors de cela, le film n'a pas d'histoire ferme.",
    "63b7b2d228688d7bf3fa79469700d403"
  ],
  [
    "Après être tombé dans des moments difficiles, il endure un travail dégradant, une mère résidante passionnée, agressive et autoritaire qui a désespérément besoin d'un coup de fouet épique, et un bébé qui pleure sans fin.",
    "c0a9828eacbd54b70e9694dc61bc2d35"
  ],
  [
    "C'est un court métrage pour de tels sentiments.",
    "946c5fc6b029da664aac3539578e9b72"
  ],
  [
    "Il s'est avéré par la suite que la BCE n'était pas si difficile, bien qu'elle ait souligné qu'elle cesserait d'intervenir dès que le nouveau FESF serait opérationnel.",
    "2d4f140a60ef2b737712e0d713f8d362"
  ],
  [
    "Les libéraux russes ont d'abord salué l'affaire Budanov comme un signe que le pays pourrait répondre aux accusations de crimes de guerre commis en Tchétchénie.",
    "37569c69e4ae8f32d701067523ba68c0"
  ],
  [
    "« Les membres des communautés ou minorités ethniques et nationales vivant en République de Croatie doivent recevoir un enseignement dans les jardins d'enfants et les écoles dans leur propre langue et écriture, avec des programmes présentant de manière adéquate leur histoire, leur culture et leur science si un tel souhait est exprimé.",
    "98f914efdad16fabe0cd38194029bf40"
  ],
  [
    "En 1982, il y avait plus de 1 000 pratiquants cérémoniels qualifiés pour effectuer une ou plusieurs des trente cérémonies et d'innombrables rituels de prière plus courts, également connus sous le nom de « Medecine People », qui restaurent le hózhǫ́ qui contient le champ sémantique de 'condition harmonieuse' et de 'beauté', de bonne santé, de sérénité et équilibre.",
    "026e016cf8d457f0645c107e6fe743b2"
  ],
  [
    "Et pourquoi utiliser des toits en tôle au milieu du désert ?",
    "3878cfe189573a3978777d6c75d45711"
  ],
  [
    "Par exemple, dans la scène du défilé inaugural, la Première dame est dans une Rolls Royce décapotable avec l'agent Killion et sans le président.",
    "c9844204d3346b43ec3f94d99e9f7cea"
  ],
  [
    "Vicente Aranda a réussi à dépeindre l'époque (1830) avec un soin méticuleux.",
    "3f7fc885d8513cff4866a91f17fe489b"
  ],
  [
    "Cela vaut également pour d'autres types de haine collective, mais l'Holocauste rend l'antisémitisme unique, car c'est une émotion complice de la quasi-annihilation de tout un peuple.",
    "0e7c61707831554ed5b04dc561a5b23e"
  ],
  [
    "En ce qui concerne les données démographiques, ces informations seront fournies sous forme de tableaux dans le prochain rapport périodique.",
    "93694a0a4243270415b511138b84fbc1"
  ],
  [
    "En utilisant ses souvenirs extraits, Vers et Fury se rendent à l'installation du Project Pegasus dans une base de l'armée de l'air américaine.",
    "975d9c246cfc2d470969818bf335ed80"
  ],
  [
    "partition n'a pas réussi à créer de la profondeur dans ses personnages ainsi que dans les scènes censées avoir un impact.",
    "c17a5651e809f31f1d4b6b11736c0ab1"
  ],
  [
    "Si l'écrivain avait su ce qu'ils faisaient, ce film aurait suivi la formule éprouvée, et aurait fait de Hartnett un âne, et Leelee de la petite amie piégée dans une mauvaise relation, dont elle est sauvée par Klein.",
    "2bf3ac49c1fd91a2150206db1821b47a"
  ],
  [
    "Quand je l'ai vu pour la première fois, je cliquais juste sur les chaînes de la télécommande tard un soir... et je suis devenu accro en quelques minutes.",
    "df97e9b8843afc644caccb718a63b6e1"
  ],
  [
    "Ils entreprennent actuellement un examen approfondi de leurs programmes de travail, réorganisent leurs priorités et réorientent leurs ressources dans la mesure du possible afin de concentrer leurs efforts sur l'aide aux pays pour atteindre les objectifs clés d'Action 21 dans leurs domaines de compétence respectifs.",
    "fcdeb6fa7492c3470e02eead0ef7aafc"
  ],
  [
    "Ce n'était pas une très bonne suite à un film qui avait une fin très définitive et une abondance d'émotions bien plus profonde que ce film.",
    "fd1c8adf2ffd5ed24e4ac0e1407b0474"
  ],
  [
    "Jack Godell, chef de la salle de contrôle, empêche le réacteur d'être désastreux.",
    "906a6e8a77ff30f041ed59a5e6a9ebc3"
  ],
  [
    "Mais, malgré la déclaration ponctuelle de Tony Blair selon laquelle il emmènerait la Grande-Bretagne « au cœur de l'Europe », il reste viscéralement opposé à la perspective d'une intégration plus poussée, et il résistera à tout nouvel empiètement sur la souveraineté britannique dans ses domaines de « ligne rouge » que sont la fiscalité, la politique étrangère et le financement du budget de l'UE.",
    "c1b035fe6e7c580bc9408f4428df1abe"
  ],
  [
    "Il a également été informé des dispositions accordant aux membres des forces de sécurité l'immunité de poursuites au Bangladesh (Code pénal du Bangladesh) et en Afrique du Sud (Further Indemnity Act).",
    "6884fe81bd80b166cdbebd176d753155"
  ],
  [
    "Ngalamulume a recueilli 27 036$ et a dépensé le même montant.",
    "7ec24d36346ab351bbf4b71a03e72502"
  ],
  [
    "Cela dit, Alexei Sayle joue un bon rôle de flic de la circulation avec ambition et la bande originale présente de la bonne musique de l'époque.",
    "60b7eb9b61bc13603e9c86413ee854f6"
  ],
  [
    "Les valeurs de production sont superbes mais le film qui en résulte est une perte de temps ; lavez plutôt vos chaussettes.",
    "7759d8f4d9ff66ba94bec90643683322"
  ],
  [
    "La narration à la caméra fonctionne également de manière fantastique.",
    "e4bc89df28a60a4abfe8e821f6220658"
  ],
  [
    "Non seulement le public ignore presque totalement le programme politique de l'UE pour stimuler la compétitivité, la croissance économique et l'emploi, mais cette ignorance s'étend à de nombreux intellectuels, universitaires, PDG et même certains députés.",
    "39d2c07b659130b56b54f39e612d4e4f"
  ],
  [
    "À mesure que la science et les technologies évoluent, les évaluations des risques et le dialogue entre les scientifiques et les gouvernements doivent s'adapter.",
    "456293eced296092293986ef29aae0b3"
  ],
  [
    "1. Le PRÉSIDENT appelle l'attention sur le document informel sur la rationalisation des travaux de la Première Commission distribué lors de la première réunion à composition non limitée du Groupe des",
    "ed3619ffbb58c025204815c9d27116c9"
  ],
  [
    "Ils ont modifié le premier char léger en le désignant comme « Satan ».",
    "0a2168db92dead76f4bb99e8b687f540"
  ],
  [
    "Si quelqu'un a vu les avant-premières de Stitch-The Movie, vous verrez ce que je veux dire.",
    "8242c2cf7729bf140b3429b4383c2817"
  ],
  [
    "Pour commencer, je ne pouvais pas supporter les cris constants et la panique bruyante tout le temps.",
    "880991502bae30e92d91285bf865f255"
  ],
  [
    "Humour, suspense, action.",
    "ee435a415db87f4db74fa5fda23d1cf7"
  ],
  [
    "Ainsi, de nouvelles luttes sur le plafond de la dette, les risques de fermeture du gouvernement et les baisses de notation pourraient encore affaiblir la confiance des consommateurs et des entreprises, réduire les dépenses et accélérer la fuite vers la sécurité qui exacerberait la chute des marchés boursiers.",
    "9ffaa615dbf1ffbad42797d2fba0eb04"
  ],
  [
    "L'objectif des mesures de la BCE était de rétablir la confiance et de rétablir le marché interbancaire.",
    "7777881caf7f375988dd12b6f51af46f"
  ],
  [
    "Le 11 mai 1993, un garçon de 15 ans a été grièvement blessé lorsqu'un colon a ouvert le feu sur lui dans le village de Kedr.",
    "094769bc03e6980a6bd6e2f6751d2f12"
  ],
  [
    "Une édition limitée de CD+DVD, comprenant le CD single et un DVD spécial avec le clip vidéo de « Robot », un extrait spécial des enregistrements du clip et des performances de l'émission « Code Name Blue release live at Pacifico Yokohama », réalisée le 9 septembre 2012.",
    "6ae32423e465a82e26bce535266fa241"
  ],
  [
    "Le principal problème est que tous les personnages manquent de chaleur, et Pauly Shore est tellement abrasif qu'il est un héros des plus peu sympathiques.",
    "c1ca005bf1bcef111f25e34793dba066"
  ],
  [
    "Eraser n'est pas tant un film qu'une série de pièces d'action attachées ensemble.",
    "feb7363fb487696e42a3bcf9d0375740"
  ],
  [
    "« Anna Christie » est un film puissant mais pas pour tout le monde.",
    "87190837a51749c9d1c53f0fbf6d7d74"
  ],
  [
    "ne conduisent pas à une nouvelle décennie perdue de développement et que les ménages pauvres, en particulier les enfants, ne souffrent pas comme ils l'ont fait dans les années 1980.",
    "a46f5ca84b88dd22ca5caaba95477701"
  ],
  [
    "M. Luis Fernando JARAMILLO (Colombie), parlant au nom du Groupe des 77 et de la République populaire de Chine, dit que l'environnement international favorable qui a vu l'adoption en 1990 de la Déclaration sur la coopération économique internationale et de la Stratégie internationale de développement pour la quatrième Décennie des Nations Unies pour le développement, qui ont toutes deux appelé à accélérer le développement du tiers monde, à relancer la croissance économique mondiale et à renforcer la coopération internationale, a radicalement changé.",
    "a475ab506201b70efd24021db1ab009a"
  ],
  [
    "Elle en a fait sa profession de vie et aimait être sans cœur et téméraire avec les sentiments des hommes.",
    "266d428dd4e20cd4e61b66ec9068fe64"
  ],
  [
    "Cet effort tardif de Freda joue le rôle d'un thriller gothique moderne (c'est-à-dire des années 1970), mais il manque de sensations fortes.",
    "785ffd9fa068df69169fde9c32ab4fa9"
  ],
  [
    "Je passe généralement presque autant de temps à écrire mes critiques qu'à regarder le film, mais avec Today You Die, je pense que cela serait une perte de temps criminelle.",
    "36c1317778c66e307f4bbd299f0bc6c3"
  ],
  [
    "Les acteurs de Bottom tentent de gérer un hôtel.",
    "d4c8cf5ced8c858e33872c0a8ef488e8"
  ],
  [
    "Comme la crise actuelle le montre douloureusement, en cette ère de commerce et d'investissement mondiaux, nos économies - et notre prospérité - sont inextricablement liées.",
    "dd958e9de81ca711f89bf40096dafc06"
  ],
  [
    "Le Rapporteur spécial de la Commission sur les exécutions extrajudiciaires, sommaires ou arbitraires a adressé, le 17 février 1993, une lettre au Président de la République du Zaïre dans laquelle il faisait état de plusieurs attaques, vers la fin du mois de janvier 1993, contre la résidence de M. Mikuin Leleil Balanda, Président de la Cour suprême de justice du Zaïre et président du Groupe de travail ad hoc sur l'Afrique australe.",
    "482d4e0c75c33258b6b9516be0b6b445"
  ],
  [
    "Après avoir quitté les Bermudes, Garfield Thomas est retourné à New York le 11 mars 1944.",
    "0c22d0c8673c5bb55c8d251de04df0e2"
  ],
  [
    "Disney utilise sa formule éprouvée pour faire un film qui plaira aux adultes et aux enfants.",
    "6754e1c652df552c84a970facad4da46"
  ],
  [
    "En 2005, l'Association of University Teachers (AUT) a appelé à un boycott plus limité, ciblant les universités de Bar Ilan et de Haïfa pour leur opprobre.",
    "c24c354824d062990fc0e9ef01bf9bcd"
  ],
  [
    "L'apprentissage par la pratique, à son tour, accroît la compétitivité et stimule la croissance économique, améliorant ainsi les attentes des investisseurs et incitant à de nouveaux investissements.",
    "94ad78e9c82ab83edc5989efe5bcf034"
  ],
  [
    "a) Services consultatifs (fonds extrabudgétaires) et appui à ces activités (BO) : conception de politiques économiques mondiales, évaluation des politiques et programmes de réactivation et de développement ; développement du secteur social productif ; négociations dans le cadre du GATT ; développement et politiques agricoles ; et projets régionaux sur la faisabilité de la production de pâte de kénaf blanchie dans la sous-région et les femmes chefs de famille en Amérique centrale ;",
    "bb0ab48150fc4a36c10ea3d733897030"
  ],
  [
    "L'installation a nécessité 150 lb de baguette de soudage, 1 100 connexions électriques et un coût compris entre 20 000 et 25 000$ par réservoir (adj.",
    "3f4f107f9aa046b8eac44b81b376fb33"
  ],
  [
    "Chinaski emménage dans l'appartement de Jan et maintenant au lieu de se saouler tout seul, il peut se saouler avec quelqu'un d'autre.",
    "4c3e3747b4e805276ad6191fdf936a41"
  ],
  [
    "Intrigue, personnage, thème, cohérence - ils sont tous défectueux ou absents de ce film.",
    "8dc6590d8bfc501eb15cb50b1bff8fc3"
  ],
  [
    "probablement le meilleur film d'horreur en 5 ans... il y a eu des remakes boiteux, des tentatives pour vous faire peur (alors qu'ils ne font que sortir du cinéma) et des films qui n'auraient tout simplement pas dû être réalisés.",
    "945b4062326fa2a188d661705e394ca1"
  ],
  [
    "Andrei Kozlov, le gouverneur adjoint de la banque centrale russe qui menait une campagne contre la fraude financière, a été assassiné le 14 septembre.",
    "7b336501e79eaa92b33a67f51dfe86d4"
  ],
  [
    "J'ai également informé le Conseil de sécurité que j'avais demandé à mon Représentant spécial de préparer une évaluation approfondie des perspectives de réconciliation nationale en Somalie et que j'avais décidé de procéder à un examen complet de l'effectif actuel d'ONUSOM II.",
    "9daa97df6e9aff99d9542ceb2614498b"
  ],
  [
    "Il a dirigé la cave familiale, qui se concentrait sur la production de vins sans alcool et de brandy, mais écoutait encore souvent des concerts de jazz et de musique de chambre dans la région Rhin-Main.",
    "3bd830475974fc746469afff7c6e434e"
  ],
  [
    "Avec son manque de suspense, son urgence, et des personnages qui peuvent réellement jouer, j'ai juste dû abandonner cette émission et je suis contente qu'elle ait été annulée donc je n'aurais plus rien à louper.Grade D-",
    "f7b3b8557c21c049d8a9f19bf61bff3a"
  ],
  [
    "Les supraconducteurs sont utilisés pour les trains lévités dans le transport ferroviaire à grande vitesse et comme filtres hyperfréquences pour améliorer la bande passante du signal dans les stations de base cellulaires.",
    "74386b861a834a78ef55598f80cca93b"
  ],
  [
    "L'existence même de notre Union, et en particulier de l'euro, a déjà contribué à empêcher les dévaluations compétitives et les politiques du « mendiant pour soi » qui ont ravagé l'Europe dans les années 1930 - la dernière fois que le continent a été confronté à un ralentissement économique aussi brutal.",
    "963d7bf15c81fe0c4477cb518e3837be"
  ],
  [
    "L'augmentation des rendements, la conservation des sols et de l'eau, la diversification des cultures dont les rendements ont diminué à long terme et l'augmentation des revenus ruraux dépendent à la fois de l'investissement et des nouvelles technologies.",
    "a8519be340368f8d000036ac4ca1c3ee"
  ],
  [
    "M. Robinson est marié, mais sans enfant ; il s'est lié d'amitié avec Ted Donaldson, résident de l'orphelinat local (sous le nom de Barry).",
    "503bd87c3569806d0373e0cfcd2507c9"
  ],
  [
    "Cependant, le scénario et le travail de la caméra étaient épouvantables.",
    "e99a17482de53a4aad9a855d49f5d78c"
  ],
  [
    "Et c'était irritant de voir le témoignage impitoyable des responsables des forces gouvernementales sur le site de Waco, le témoignage désemparé de Janet Reno, et la défense partisane de l'attaque de Waco, une défense dirigée par quelques démocrates du comité.",
    "08de71f8897453b38f7403b0f2da5c26"
  ],
  [
    "Une petite quantité d'expertise scientifique et d'équipement de laboratoire supplémentaires devrait être ajoutée à un système de santé publique qui répond aux besoins ordinaires.",
    "aeb09a6d81aecd0db0236f9c33ac85b2"
  ],
  [
    "À quoi ressemblera alors une future évaluation des risques si des pays nettement moins organisés et développés commencent, avec l'aide active des puissances nucléaires, à acquérir des capacités nucléaires civiles ?",
    "f66c6872f8e26dbad282a3ac25261f5b"
  ],
  [
    "Le coût en capital pour l'installation d'une station terrienne centrale et du central de passerelle international (à l'exclusion du réseau domestique) est de l'ordre de 500 000 dollars.",
    "e7aa32afc3f500b773ee9949c72c88d6"
  ],
  [
    "En outre, la plupart des chaussées mouillées et la plupart des systèmes de freinage des véhicules sont capables de fournir une force de freinage suffisante pour dépasser ce taux de décélération.",
    "32f0bcd84173b3f836a5db0371fb76eb"
  ],
  [
    "Bien que ce film ait été réalisé en Europe, il joue devant un jeune public américain avec son accent sur le gore, le sexe et la prémisse du film d'horreur (ce qui est vraiment une grosse chute) et explique pourquoi il a probablement fait beaucoup d'argent et a engendré une suite mais ne fait pas nécessairement un bon film.",
    "af6c9dd09d9259f987620f73c7b281b5"
  ],
  [
    "Le personnage de Chris Klein était peu sympathique dès le début et ne s'est jamais amélioré.",
    "1f788217ef8e4341cdc0214af11aa1a6"
  ],
  [
    "La musique n'est pas trop minable.",
    "7df6370400dd6a2c81d34802322395fa"
  ],
  [
    "Le long boom post-révolution industrielle, qui a porté les salaires des travailleurs non qualifiés à des niveaux jamais vus auparavant — les gardant à une distance criante (ou du moins rêveuse) du mode de vie des riches et des célébrités — n'est pas nécessairement un bon guide pour la suite.",
    "ab11325ee98c634552d92803ba74f266"
  ],
  [
    "À la reprise de sa quarante-huitième session 189, l'Assemblée générale a autorisé le Secrétaire général, à titre exceptionnel, à engager des dépenses pour le fonctionnement de l'ONUSAL du 1er au 31 mars 1994 jusqu'à concurrence d'un montant brut de 2 941 200 dollars (montant net : 2 666 700 dollars) (décision 48/468 B).",
    "873764e5355e774a82f9ba2ce5de3f69"
  ],
  [
    "Cette « lacune » a été modifiée dans la version 2.0, rendant impossible le déchiffrement des fichiers affectés par TeslaCrypt-2.0.",
    "068d0b40ceb1addfd3cf049d135de455"
  ],
  [
    "5/10",
    "0097010c0da9f8bcad918d781a74dc63"
  ],
  [
    "Sinon, il s'agit d'une refonte de troisième ordre de l'ancien format ABC Afterschool Special, sans le charme occasionnel de ces courts métrages.",
    "6057804a2fdcacbf7c5d29365657998c"
  ],
  [
    "Dwight Schultz est absolument envoûtant dans le rôle d'Oppenheimer - une présence vraiment magnétique et charismatique, un morceau de casting inspiré qui me fait me demander pourquoi on ne lui donne pas de meilleurs rôles et plus de rôles principaux.",
    "644afcd927c513906b1da6d1a412b9b1"
  ],
  [
    "Le Brésil coordonne étroitement les questions de défense avec ses voisins, à la fois sur le plan bilatéral et par l'intermédiaire du S",
    "915b6edf0c4106dc03baa3ce331c8d1a"
  ],
  [
    "La sagesse clausewitzienne facile selon laquelle une action militaire aboutit finalement à une solution politique n'est plus convaincante.",
    "1199913a2b664c2d110a96ffa8b59673"
  ],
  [
    "Voici une liste des églises de Torridge.",
    "06403af619680f3cc2d3d8368f9a4525"
  ],
  [
    "Points forts du film : voir « Tennessee » Ernie Ford sans moustache chanter « Man in the Saddle » ; les scènes trop brèves d'Alfonso Bedoya en tant que cuisinier ; la photographie couleur du haut pays et la scène de combat avec John Russell.",
    "9677007ba2cf14f9e5d6c8e4498ed295"
  ],
  [
    "Si vous avez aimé « Nager au Cambodge », vous allez adorer celui-ci.",
    "cf3c0b09b532c6b3cee835b3f7df8ae7"
  ],
  [
    "Dans le même temps, nous devrions explorer l'aspect pratique de l'ingénierie climatique, dont nous aurons peut-être besoin pour gagner plus de temps pour une transition en douceur vers l'abandon des combustibles fossiles.",
    "546d879d1855013db42a396f6c6cc011"
  ],
  [
    "À cet égard, 25 études approfondies ont été commandées portant sur divers secteurs et questions socio-économiques (celles-ci peuvent être consultées pour plus de détails).",
    "33277bcbeab4201e6aef750f613f6554"
  ],
  [
    "Vous pouvez ensuite facilement les persuader à ce stade.",
    "a527599b349c520c1fae94268f670818"
  ],
  [
    "Mais je sais que je ne peux pas rêver, parce que je m'allonge chaque nuit",
    "3a917167e9522117b024149102676888"
  ],
  [
    "Les retrouvailles de ce groupe interprétant leur tube « Roxanne » ont donné le coup d'envoi des Grammys 2007",
    "a705e7c4eddc57fb9ea22aef7aabb2b5"
  ],
  [
    "Les responsables d'Enron et de Dynegy ont également déclaré qu'ils feraient tout ce qu'il faut pour garder leurs personnes clés. ",
    "3628542a58cf1d9669c6322d413894c1"
  ],
  [
    "Utilisé pour sortir avec une blonde",
    "853e5894de76db05bc4a8502687b6871"
  ],
  [
    "Elle disparaîtra dans quelques jours, ",
    "24041c21412887b1466e2b95775d01ae"
  ],
  [
    "J'ai perdu mon seul espace",
    "a9502584e9b788804268068fd901136e"
  ],
  [
    "Tu as eu ton premier single en or, maudit, nigga, wow », comme le refrain",
    "0d685af1f1c23e08bb87dab8f71cc130"
  ],
  [
    "Je me demande combien de fois un cœur brisé peut se réparer",
    "ab35bdff66f683edbaa29351935cecf9"
  ],
  [
    "Elle a pleuré quand elle a vu ce bébé sur la banquette arrière",
    "9161d292d20ba5d3d57984bfe2fce291"
  ],
  [
    "Si une personne ne vous parle que lorsqu'elle veut ou a besoin de quelque chose, il y a de fortes chances que vous vous en passiez très bien dans votre vie.",
    "c5fb5bb9a85c87d0c93c16816acf8f91"
  ],
  [
    "Ce film de 1972 est n° 3 de la liste ; sa suite est n° 32",
    "d28a4a146603f6aafa8800439047a38f"
  ],
  [
    "Par exemple, si elle a fait un commentaire pendant une discussion, essayez de dire : « Votre commentaire a vraiment suscité la réflexion.",
    "e50c0ea7adb91dd920b25cb7d2b195fa"
  ],
  [
    "Avec des morceaux de da tig old",
    "f50768943c17e49a68c0119fca91e7bc"
  ],
  [
    "Le fossé d'un esprit est la prison d'un autre esprit",
    "34d9fa05acc31cb7333967a51bccadcd"
  ],
  [
    "Le simple fait de montrer à quelqu'un que vous voyez et comprenez son problème signifie le monde.",
    "812c41008279dd2386cc45c99ebc4926"
  ],
  [
    "Longfellow a écrit que cette « épave » « a navigué sur la mer hivernale ; et le skipper avait emmené sa petite fille... »",
    "8f6296b8c0023cbdd7e868cf11e96a1f"
  ],
  [
    "Je le réveillerais et je le laisserais me porter",
    "929fb40b93c99ad39376cca59945067b"
  ],
  [
    "Si vous en avez besoin immédiatement, vous devrez faire ce dont Sandy vous a parlé la semaine dernière, c'est-à-dire obtenir la comptabilité financière.",
    "6dd7eeda038ff8c1f7f062b2e8041c31"
  ],
  [
    "Les magazines « Boys' Life » et « Exploring » sont tous deux publiés par cette organisation",
    "633e1d1007fe5f504545890b5d9c482f"
  ],
  [
    "Je suis allé à Lululemon à Vancouver.",
    "dd9080f5cb6f751e38a11fa411afef4b"
  ],
  [
    "Et tout va bien",
    "8425dbd3e4f9ce3bf9602e6c6d061c43"
  ],
  [
    "Parfois, les gens ne sont pas dans un endroit où ils sont prêts à sortir avec eux.",
    "226e25d7446194db6d7477b0495fa76d"
  ],
  [
    "Il faut du temps pour connaître quelqu'un.",
    "dfb09543ff30c4d348f95c44792d4d72"
  ],
  [
    "Soyez fiers de vos vêtements.",
    "9fb83f9f28e5e314871b929f5ea74ced"
  ],
  [
    "Tu sais vraiment comment me rendre fou",
    "7b748f1920aa2c11c7e09e8b7da21ce1"
  ],
  [
    "Voici le détail des emplacements à Houston, Portland et autres localités.",
    "00209efbde75ac7658a8b4f3066ce4fd"
  ],
  [
    "Tu vas la rendre folle.",
    "7feb792e6c51f1b69b36ffadc7bf67d3"
  ],
  [
    "Non pas que Chuck Watson, président-directeur général de Dynegy, ait menacé de faire une telle chose. ",
    "1e8ecf3714c0412f8981e5ff38dbc570"
  ],
  [
    "Personne n'a dit que ces tactiques étaient destinées aux patients.",
    "91872201f31a111bc06e71b734cd0d10"
  ],
  [
    "Said, viens ce soir",
    "3ff21412e815477ed625f036564f5e66"
  ],
  [
    "« Tequila Sunrise » est un titre de cet album des Eagles sur le thème des cowboys de 1973",
    "94337536a8bc2cf3c93911068d22ca6b"
  ],
  [
    "ClickAtHome ne subventionnera qu'un seul fournisseur par employé éligible.",
    "3e3c85eb943b51a19093d1f6356488a3"
  ],
  [
    "En te regardant, en me regardant",
    "0530a43d5c1ea0fe5173c5c2092b4bba"
  ],
  [
    "n'en révèle aucun, a déclaré Bergstrom. ",
    "9f4eecf6b7329d8131f0f07e0ca9da67"
  ],
  [
    "Je ne veux pas passer ma vie blasée à attendre",
    "7866b6ba0aaebb1418ac5f7ec5161aca"
  ],
  [
    "La seule chose pour laquelle ils sont bons, c'est de partir",
    "d2db15d5b13692a291d60635684008a6"
  ],
  [
    "Une aventure de ces deux garçons Twain : tenter de soigner des verrues avec un chat mort dans le cimetière à minuit",
    "7fff6ce7cd74b6d5629e21fa34771233"
  ],
  [
    "Je ressens encore la douleur de la solitude",
    "a40624df0dd628fad9e74eba9375a35a"
  ],
  [
    "À Copenhague, c'est le nombre de pâtisseries danoises qu'il vous reste sur une douzaine si vous avez mangé de l'otte",
    "277a9e9525761288880d241412128beb"
  ],
  [
    "Cet accord appuiera davantage ma position selon laquelle le PSA n'était pas un achat de TPP, mais l'achat d'un capital de 77 %",
    "96c99813c3128b393379f2ece3477373"
  ],
  [
    "Et après l'obtention de son diplôme, elle est partie pour Denver",
    "836b993416d6793ecd06d3157e8a6b89"
  ],
  [
    "La disposition de la pénalité et des intérêts sera résolue à un niveau supérieur au niveau de l'auditeur.",
    "1f28ac833af89a4c8b6bd77697bf58f1"
  ],
  [
    "Dans le titre d'une fable d'Ésope, cet insecte partageait la facturation avec une sauterelle",
    "4e78cbdba1f1272648404f8f45e53344"
  ],
  [
    "Si nous voulons tous mourir",
    "daf735ad77e551061ec4fd9980ad9ab5"
  ],
  [
    "Bien que vous soyez curieux de connaître certains aspects du passé de votre partenaire, il peut ne pas vouloir tout partager avec vous.",
    "a9443aae9c3017138cbd4e648fa57bd1"
  ],
  [
    "Cours de danse de salon pour débutants",
    "1e33f89ecc2915d1e72b413c69959000"
  ],
  [
    "Standard & Poor's a pris une décision similaire vendredi. ",
    "dc5c300af6d310c6228ab5ae7188d618"
  ],
  [
    "Riez si quelque chose tourne mal ou si vous vous sentez mal à l'aise",
    "3159268eb991074572c4fd04fb5a3b38"
  ],
  [
    "D'Alan Jackson à Aldean",
    "f202ea21a395ad93dda4a5d5b7cd9851"
  ],
  [
    "L'espace occupé par les musiciens s'appelle cette « fosse »",
    "40087a929b0d1f3a753936aec92d094a"
  ],
  [
    "Elle m'a attendu (alors quoi ?)",
    "46b3202d7d70a36665a5740d6eeec163"
  ],
  [
    "Parce que encore et encore (On et encore)",
    "865c42fd46b8fa4474b695ab87208a87"
  ],
  [
    "Et je sais que nous sommes jeunes, donc ça va prendre un moment.",
    "092f521099fb3d0c7f489cda00accf46"
  ],
  [
    "Rien de plus doux, pêches de Géorgie, pêches de Géorgie",
    "f4e72f5f34d20b358d474d74d78db4a8"
  ],
  [
    "Sac marron CROSSROADS : Mentor a Troubled Child",
    "5c0e890087d70fe97437a429db1a93e0"
  ],
  [
    "Facilitez la conversation en lui posant des questions ouvertes sur elle-même.",
    "9689d36e3337da2b31acb29ba31bf50b"
  ],
  [
    "Je ne pouvais pas peser l'amour que j'ai pour la fille",
    "07afb876f18d37cfb254b55aecac8339"
  ],
  [
    "Crack rock, crack rock",
    "0f2e2baa363f3a69c842ad14f10d1eee"
  ],
  [
    "Le FDR de 1982 a été le dernier timbre à en montrer un ; ils ont été retirés des photos de Jackson Pollock et Edward R. Murrow",
    "d9decac5e9b3ee070b8dd10dbd6ab40c"
  ],
  [
    "Selon le texte du sixième amendement, l'accusé doit connaître l'accusation et « être confronté » à ces",
    "7319abc7004eebc98811148f0cd889f4"
  ],
  [
    "Dites quelque chose comme : « Vous avez une façon tellement naturelle de parler à de nouvelles personnes.",
    "34facae96823154e3d889a748d8976f8"
  ],
  [
    "Trouver la bonne eau de Cologne peut vous transformer.",
    "620cdda7c59d7179bb2373f0b59594c2"
  ],
  [
    "Je recevrai bientôt les chiffres du compresseur et de la consommation domestique, et le prix sera déterminé un peu plus tard. ",
    "18a58f5dcba24a28e80adb455f45f6cd"
  ],
  [
    "Détruire et prendre ce qui m'appartient de droit,",
    "28dad2699c4101d42c23b380cd2a87f8"
  ],
  [
    "Je te connais, Forrest.",
    "7ae26d141783dbf85f3b186a83b23401"
  ],
  [
    "Quand le soleil est haut",
    "7d74cedf7fc89cbb101e56c581a7375f"
  ],
  [
    "Vers 1200 av. J.-C. au Moyen-Orient et 600 av. J.-C. en Chine, l'âge du bronze a été remplacé par cet âge métallique",
    "92ae785e5195d6b985b2174be76dd72b"
  ],
  [
    "Salut Rob J'espère que tu vas bien. ",
    "5abaf4037960937becd0e6dbfba280e7"
  ],
  [
    "Ne laissez pas la conversation s'éterniser.",
    "ced963ae549ce3790df065887e021b99"
  ],
  [
    "En 1910, cet universitaire et officier de l'armée britannique a exploré la Syrie à pied",
    "e2d58803509ed0f3c7bfd6628c08e9b8"
  ],
  [
    "Oui, chéri, j'adorerais changer ton nom.",
    "140fd1f6e895193e5ccc6034f131af7b"
  ],
  [
    "Je suppose que cela doit être affiché sur le babillard de la même manière que n'importe quel autre CIAC.",
    "b7abfbe6982e863a235a2387905c8102"
  ],
  [
    "Ce partenaire de Lynch aurait déjà vendu des journaux pour que des hommes puissent se cacher dans un quartier chaud",
    "df478efa10f5b88461cdc6c223d99a51"
  ],
  [
    "J'ai un problème de moins",
    "5b5fc47e49f7b0ebfa8b7d824d4fce48"
  ],
  [
    "Mais Watson a dit que Dynegy n'est pas intéressée à voir les actifs baisser à des prix bas d'aubaine. ",
    "46528e93ea8a7a6f67d1ec22f6634655"
  ],
  [
    "J'ai des factures à payer, mais ça ne signifiait rien pour toi, absolument rien",
    "5ea005c80750e2afba83fd8a8a9d56da"
  ],
  [
    "Si tu sors ce soir, tu te soûles et tu te sens seul",
    "e4b2958372f7d4291e1c0cbb189488ef"
  ],
  [
    ", Le dîner implique une réunion un autre soir.",
    "0f28a95d3c550869d7445e98af78857e"
  ],
  [
    "Je suis taillé dans un autre type de tissu,",
    "60b0f98b4095bfb2b24cb97b5a98c668"
  ],
  [
    "Cependant, les responsables n'ont pas précisé s'ils faisaient des efforts spécifiques pour conserver le personnel. ",
    "271e9b660e3e56426be189e1a7a07ffa"
  ],
  [
    "Le premier enregistrement de feux d'artifice lors de la tristement célèbre « journée » de cet homme britannique remonte à 1660 et a été mentionné dans le journal de Pepys",
    "19fb34f8bbc3a0f25f33b7dc338a33f9"
  ],
  [
    "Faites un effort pour connaître sa famille et voir d'où il vient.",
    "731f10a1c9ae5085964677739087b133"
  ],
  [
    "Une façon créative de rimer sans utiliser de couteaux ni de fusils",
    "d982611b6ff915a4ca55541dd7cbfbb2"
  ],
  [
    "Parlez à un ami commun.",
    "0e826e254c8cfcd90f4fd8d3d230b14c"
  ],
  [
    "La seule chose que je dois ajouter, si c'est notre prémisse, Williams Field Services n'est pas un « propriétaire » du Blanco Hub. ",
    "609e7991194a9b508874bfdf4dffc648"
  ],
  [
    "Les Champs-Élysées s'étendent de la place de la Concorde à ce monument parisien",
    "21c2d340500347b1fa615378f6bd5671"
  ],
  [
    "Jetez un œil au film si vous finissez par y aller et que vous voulez voir les Royal T.",
    "63758c48bb0e6ed7257b0dcb9f6f94e9"
  ],
  [
    "À travers le cœur qui bat ma poitrine",
    "bc9a632ddb07bb93bb6a447aa2d09552"
  ],
  [
    "Ce fruit, essentiel à la fabrication du guacamole, est mûr lorsque le haut et le bas cèdent à la pression",
    "3a380c3e34519e9e89614575a22ef34d"
  ],
  [
    " J'aimerais ne pas me sentir aussi hypnotisée,",
    "0de5f6d5271210fb3405151dc0753e84"
  ],
  [
    "Apprenez à connaître ses amis et à connaître leurs noms.",
    "bdadd384d91d91ecc835ea8a6309fbc2"
  ],
  [
    "Ils diront que je suis devenu fou",
    "9555c9166e6c5c9db6a4252fd15181ca"
  ],
  [
    "« Je pense que les gens reviendront de plus en plus à Enron dès que les 1,5 milliard de dollars changeront de mains », a-t-il dit. ",
    "987aa8dc51566e9a27e8077df9e7ea22"
  ],
  [
    "« Nous n'avons pas nécessairement l'impression que notre dos est épinglé contre le mur dans les dispositions d'actifs », a-t-il dit. ",
    "31c86d19cf9108afcc5bc7297e3a2c2d"
  ],
  [
    "Suggérez que ce serait génial de vous retrouver pour comparer des notes sur ce que l'autre personne a pensé du livre, etc.",
    "bd99482ff47d6899a9eef993e26fd8de"
  ],
  [
    "Je danse jusqu'à l'aube (Woah)",
    "3fe431a781eec028807e9a77c0c0bf0d"
  ],
  [
    "Les dernières années de Henry Pu Yi à la tête de la Chine ont été à la base de ce film de 1987",
    "b78842d67f6da6af6259f7abb93f1c01"
  ],
  [
    "-Veuillez noter que les dates d'évaluation s'appliquent à TOUTES LES UNITÉS COMMERCIALES qui seront expéditrices des coûts.",
    "cbd988c1bd8c51f9a14d0453ff017b9d"
  ],
  [
    "James Thurber est né à Columbus, Ohio ; le lieu de naissance de Carson McCullers est Columbus dans cet État",
    "9b1496516ebf96e38ba885d39def88ea"
  ],
  [
    "Susan Strasberg raconte son amitié avec cette femme dans son livre « Marilyn and Me »",
    "7c9b232852737cac3abe8b3bed85cfb8"
  ],
  [
    "Si vous ou votre cheval n'êtes pas correctement équipé, l'un de vous peut être gravement blessé.",
    "189d58c4961ce4b236aedfcf201d531e"
  ],
  [
    "Mettre en majuscule tout le texte d'un e-mail est une abomination qui signifie que la personne fait cela",
    "f5c39ac33a8356b892c2ab220ec97eb9"
  ],
  [
    "Alors quand l'industrie s'écrase, je survivais comme Kanye",
    "6d93386e3139d73db82f1c19e615fb1f"
  ],
  [
    "La Prusse a été christianisée au XIIIe siècle par des chevaliers de cet ordre.",
    "0169d2c5bf194b2d606cbfccec8344fe"
  ],
  [
    "So Shawty comprends-le (ah-ooh)",
    "9564dab005aeaeadc808708006e7a718"
  ],
  [
    "Je suis resté immobile mais je me sens bien",
    "0259b2b36435836bb560378b6104b4c3"
  ],
  [
    "Cinq, quatre, trois, deux, un",
    "1474b0426cc63190881579a990031862"
  ],
  [
    "Les gars aiment les partenaires qui ont leurs propres opinions.",
    "7446ef2a714b17ddcb6e10cbb2945323"
  ],
  [
    "Gardez les choses amusantes et légères.",
    "6b7a9cda7e3c20b0165ba7f53e3e7691"
  ],
  [
    "Ne pas envoyer ni recevoir de messages",
    "fe4f2bc2dcb7d9182c478448ab3293a1"
  ],
  [
    "Au cours d'une conversation informelle, mentionnez que vous allez faire quelque chose d'amusant ce week-end, comme aller dans un nouveau club.",
    "7faa1e41deb2fea56d4b773989e745be"
  ],
  [
    "Si votre parfum est trop fort, il peut facilement l'emporter sur son odorat et lui donner envie de mettre une certaine distance entre vous.",
    "62da1aae0fbd4d89ff22ad76340a30c3"
  ],
  [
    "Concentrez-vous sur vos forces.",
    "d1861fdb8a79e0c603faa64c6420f710"
  ],
  [
    "Quelles sont tes vacances de rêve ?",
    "fff99f7d57c29f5c9dec9c199c61c151"
  ],
  [
    "Assurez-vous de sourire et d'établir un contact visuel lorsque vous lui dites cela.",
    "80b5f8b7ad9059876c14ff79f430be24"
  ],
  [
    "Lèche tes lèvres inférieures.",
    "b4a67ab4f79e774d593ef75ea97f3b41"
  ],
  [
    "Dites-lui qu'elle est belle ou qu'elle a de beaux yeux.",
    "41a520b70fa3b9f9351a6acc098db5f0"
  ],
  [
    "Une fois que vous l'avez fait, commencez à raccourcir les travées de trot, de sorte que la majeure partie se fasse dans un galop.",
    "97058aae0aa3f7526d93753cc254ecb6"
  ],
  [
    "Gardez votre influence sur les réseaux sociaux.",
    "b8cba11948525bc59f8f5cbd86d9f3eb"
  ],
  [
    "Mais si elle n'en parle pas, tu ne devrais pas non plus.",
    "5a5cc5759e52bbcd56108036d5f4a56a"
  ],
  [
    "Peux-tu l'expliquer un peu plus ? »",
    "1dcea41054592788e9509490332f63ee"
  ],
  [
    "Écoutez attentivement.",
    "323062a26c1937ff9194e3ea4a7483e4"
  ],
  [
    "Lorsque les femmes sont intéressées ou excitées, leurs narines s'enflamment.",
    "eec13f60285f52e3981aa5555c57a63d"
  ],
  [
    "Soyez honnête, mais gentil, si cela ne vous intéresse pas.",
    "795e2307f5e5e2ad2f2d653529ce4619"
  ],
  [
    "Cela garantira que vous êtes toujours dans son esprit.",
    "a8758a5c4999dfba7f040095af6f16b1"
  ],
  [
    "Flirter avec ton esprit est une bonne tactique.",
    "2dcfcc6dc5908b0819bb7c357b7e05e4"
  ],
  [
    "Pour démarrer le processus de magasinage, demandez de l'aide pour atteindre quelque chose ou demandez des conseils sur les marques.",
    "6fc43eeee59e7b98014eecb00444b003"
  ],
  [
    "Posez toujours des questions.",
    "16584a043186aa6b18b9905bd326cfed"
  ],
  [
    "Fais que ses amis te remarquent.",
    "6127557c1e500cd437955100e7e46e27"
  ],
  [
    "Si vous voulez augmenter le côté sexy, mettez un demi-sourire, inclinez la tête d'un côté et regardez-le lentement.",
    "882d07f094665dd86630250b9be59942"
  ],
  [
    "Réchauffez votre cheval",
    "6230259e1284de85e71b99ba91ba06f6"
  ],
  [
    "Apprenez à travailler en équipe.",
    "132b8b24cdc474f68f7ba9a81d7782e3"
  ],
  [
    "Dormir avec vos cheveux en tresses peut leur donner une ondulation douce et facile.",
    "c63096a4951e7fbe73a02b846c89bd93"
  ],
  [
    "L'écoute, la vraie écoute, est un art perdu.",
    "8f9ff97c606f4dcce1c5d1bb2a85af3f"
  ],
  [
    "Emmenez votre partenaire dans un café.",
    "21ede6ccc1d78282d0003a54302b27e0"
  ],
  [
    "Demander peut être aussi amusant et sexy que d'y aller.",
    "a133c07cb22d5ba58e80e73795e12fa6"
  ],
  [
    "Bien que cela implique que vous êtes intéressé, cela n'a pas besoin de signifier plus que cela tout de suite.",
    "e4bfbda055f76e328d5584b193241a41"
  ],
  [
    "Et pourquoi pas ?",
    "9eb3b3e6f4470144c49b637110a32229"
  ],
  [
    "Une minute ou deux, c'est bien pour briser la glace, mais beaucoup plus peut vite devenir ennuyeux.",
    "bee9df09fc4e5cffb8689fe7bfbb9b71"
  ],
  [
    "Il est également peu probable qu'il vous pose des questions sur vous-même.",
    "b8b95c4dbfddbd8ab7a1aca7a9075dad"
  ],
  [
    "Leur insécurité est liée à la nécessité d'être d'accord avec tout ce que vous dites.",
    "c9ae0898cdfeb25fa8ddaa59fbbb9927"
  ],
  [
    "10 jours ne vous laisseront pas beaucoup de temps pour vous remettre en forme, mais ce sera un bon début.",
    "362590c60288a9b8d721f2c5cd3699a5"
  ],
  [
    "Optez pour un classique.",
    "ac6de086c4f416a04675ef7db0582fa5"
  ],
  [
    "Ouvrez les portes et payez le chèque si vous êtes enclin, mais ne vous offusquez pas si la femme préfère que vous n'agissiez pas chevaleresque envers elle.",
    "f70c80cf626e1d002545be4f8d83176a"
  ],
  [
    "C'est une façon de communiquer sans engagement avec laquelle de nombreuses personnes sont à l'aise.",
    "1d230499bf1cf10b1055a574b8a5f669"
  ],
  [
    "Partagez vos loisirs uniques.",
    "92e1c10cf8de6e53b154022da20988f8"
  ],
  [
    "Si elle est avec des amis, parlez-leur aussi, et ne les laissez pas se sentir exclus.",
    "116f1d5eed2635a88dbde5eac9aa4ab4"
  ],
  [
    "Une fois que vous avez été engagé pendant un certain temps et qu'une partie de la romance a disparu, il peut être difficile de savoir si vous êtes toujours dans une relation saine.",
    "a2d6f7f2a85a8f8e481049b89d39bac0"
  ],
  [
    "La variété de ce que vous faites ensemble joue un rôle important dans la plupart des relations.",
    "be9cce33e49c53758c4622f5317c8b70"
  ],
  [
    "Dites-le avant que le temps ne soit écoulé",
    "cccb2bb55e6437cd5bd77404b5b5b004"
  ],
  [
    "Disparaître au soleil",
    "815543ea6d5412b30a4041036a059a76"
  ],
  [
    "Tu as dormi tard, très tard, oui, tu fais une longue sieste ?",
    "2622fafe6f8dfda35c0530c43c1546de"
  ],
  [
    "Un sentiment que je ne peux tout simplement pas décrire",
    "46c37ce70bcd6cdf196a4fdbf9362ecd"
  ],
  [
    "Dame ne savait pas qui j'étais et j'ai dit : « Quoi de neuf, je suis Kanye ? »",
    "57a205d6cda8ee0bd84574bc1c953b8b"
  ],
  [
    "(Jermaine Dupri)",
    "7af54b6c497ac52d0fd87b75ff783593"
  ],
  [
    "C'est le côté obscur de moi qui t'engourdit",
    "2ebd4999b375a9acccab6c86e24f97bc"
  ],
  [
    "Oui, pour l'instant je ne m'inquiète pas pour rien",
    "6b79ff02ba01b151cf65b35aa627e5d7"
  ],
  [
    "Et la nuit m'appartient",
    "19aa555594bee12f3983985e444d9e76"
  ],
  [
    "Je vais être celui qui va le laisser partir",
    "e61786ac6717614d7b38a52266e26eab"
  ],
  [
    "Tu dois m'emmener tout de suite,",
    "bad402caa32bc9d09ec4be7f276c94ee"
  ],
  [
    "J'ai un problème de moins sans toi",
    "4dca2449c94b3316d8104914f77a72fc"
  ],
  [
    "Gentille femme, vin blanc, au bord de la piscine",
    "105065dca28b9d6dcdd0e6797b5b857c"
  ],
  [
    "(Cœur tatoué, cœur tatoué...) Oh, oh...",
    "e5c2474e6e0c6a153744979858fd0419"
  ],
  [
    "Regarde ce que tu dis quand on se voit parce qu'ils savent qu'ils peuvent te botter le cul",
    "bee83f6b6851dab2bd5fe950845ccfbf"
  ],
  [
    "Que les gens apprécient",
    "662efec616eaf7995fceeadebd5677c8"
  ],
  [
    "Continuez simplement à faire des choses avec votre âme",
    "7d5f8b7d612358278601781ab89e6108"
  ],
  [
    "Compton et Watts, Eastside, toujours présents",
    "e3c66f2b6b625773242790329bfa9ee4"
  ],
  [
    "J'ai été coincé dans cette routine",
    "235d3e04ed25f1b64f6540e1a9b752e1"
  ],
  [
    "On ne parle pas, on parle deux cinq-o",
    "bb57b5be9345362e76729b2431c59384"
  ],
  [
    "Je viens pour toi (je viens pour toi)",
    "f1aabcc53011ad51611c0c63b65e5d6c"
  ],
  [
    "Tu cherches au mauvais endroit pour mon amour",
    "4432ed162f65a255a72cd4d671712e5d"
  ]
]