[
  [
    "Si vous voulez vous faire peur, il y a de bien meilleurs endroits pour le faire, si vous voulez un thriller intelligent, il y en a beaucoup qui sont plus intelligents.",
    "dc4ac4d5116dbe0e352cd7b22ff7750d"
  ],
  [
    "L'Initiative de paix arabe, présentée pour la première fois lors d'un sommet de la Ligue arabe à Beyrouth en 2002 et reconfirmée à Riyad en 2007, fournit à toutes les parties un cadre pour résoudre leurs différends, ainsi qu'une base politique pour aller de l'avant.",
    "0905cac50995aef666de54d00eeac9ac"
  ],
  [
    "Préparation et organisation de l'Année des Nations Unies pour la tolérance (résolution 48/126 du 20 décembre 1993).",
    "16a9bac7ace0c39358937fa830054605"
  ],
  [
    "L'un des adolescents utilise insensément un sort pour appeler Killjoy, qui se présente finalement à peu près à mi-chemin de cet alésage dans un travail de maquillage inférieur à la moyenne et plus gros, plus gras 'fro qui ressemble à ce qu'il pourrait glisser de sa tête à tout moment.",
    "8165699e559256ef5d858f26de2da4d3"
  ],
  [
    "Hormis le fait que Willis aime boire un verre de temps en temps, rien dans la première partie du film ne nous fait penser qu'il est un tueur fou qui trompe sa femme.",
    "98d0a8f01b93bb90d76171f3482cbdfb"
  ],
  [
    "Un témoin a fait une déclaration écrite par acte notarié, déclarant qu'il avait fait des déclarations à la police de Heerlen, non pas les 20 et 23 juin 1983, mais avant le 17 juin 1983.",
    "5cf4308baa89d667c6d16d82774410fd"
  ],
  [
    "Tout cela reflète clairement l'engagement de l'Indonésie à vivre en paix et en coopération avec ses voisins.",
    "37b9c168a7ca5e1e5521528073e339cd"
  ],
  [
    "L'UNICEF a répondu par Adjustment with a Human Face, qui a fait valoir que les enfants devaient être protégés pendant les crises économiques.",
    "afde34e1cd7003808cfaea656c56451a"
  ],
  [
    "Cela indique que, dans environ 73 % des cas, le PACC a autorisé les projets ou n'y a apporté que de légères modifications.",
    "a5f1b6eab884d239d9c2a6c4fed158c9"
  ],
  [
    "Pourtant, alors que bon nombre des plus grands gouvernements du monde sont confrontés à une combinaison mortelle d'endettement conventionnel insoutenable, d'obligations de retraite sans précédent et d'un ralentissement de la croissance, il faut se demander quel est le plan budgétaire.",
    "b89e4f6c5b26c31f926275dbd85f801a"
  ],
  [
    "Comme autre solution, un fonctionnaire lésé peut demander conseil et aide à un responsable du personnel désigné ou à un haut responsable du département ou du bureau de son lieu d'affectation qui est en mesure de discuter de la question directement avec l'intéressé et avec l'auteur présumé du harcèlement en vue de : parvenir à une résolution informelle du problème.",
    "1df420289b6723d9ca7fb8e590e51b30"
  ],
  [
    "Il peut bien entendu y avoir une grande divergence d'opinion quant à savoir si certains objets sont « importants ».",
    "d0c4b7191ee8b1da79c044d0a217bd21"
  ],
  [
    "Un enfant né dans un pays à faible revenu a 18 fois plus de risques de mourir avant d'atteindre l'âge de cinq ans qu'un enfant vivant dans un pays à revenu élevé.",
    "fc02757fe04a3fb750fe51535652d6eb"
  ],
  [
    "Le Rapporteur spécial note avec préoccupation que, dans un certain nombre de cas, les recommandations de la Commission nationale des droits de l'homme semblent ne pas être suivies par les autorités.",
    "8db0397a85f44445447f0f418cf39cd1"
  ],
  [
    "Le Comité spécial suggère que, lorsque l'Assemblée générale, à sa quarante-neuvième session, examinera la question de l'application de la Déclaration, elle souhaitera peut-être tenir compte des diverses recommandations du Comité qui figurent dans les chapitres pertinents du présent rapport et, dans en particulier, d'approuver les propositions présentées dans la présente section afin de permettre au Comité de mener à bien les tâches qu'il envisage pour 1995.",
    "8dd86942975431af0edb9590e50a60f3"
  ],
  [
    "Dans l'ensemble, c'était une production assez classe avec un bon jeu d'acteur.",
    "d3c7baeb432662880089674aad45ddda"
  ],
  [
    "Le jeu d'acteur est bon, l'action est bonne, tout comme l'intrigue.",
    "73ecfb51e9c5c71af156f791c3a4da94"
  ],
  [
    "Ils ont déclaré catégoriquement que, si le paquet de paix n'était pas signé rapidement par la partie musulmane, ils retireraient leurs concessions.",
    "5e78f77131ac54451f5edb6380f767b8"
  ],
  [
    "J. Scharbert associe Genèse 6:1-4 à la source sacerdotale et à la rédaction finale du Pentateuque.",
    "c2fa330b9d6de3e7b0fe9bc549eaf7f5"
  ],
  [
    "J'ai regardé la première mondiale de ce film sur la chaîne Starz Action.",
    "f975065fdd85ac04a1133c839022bdc1"
  ],
  [
    "coordonner les activités et élaborer une approche à l'échelle du système, des réunions interinstitutions ad hoc ont été instituées et divers types d'activités multilatérales se développent.",
    "fd43e9d966bc58ade0905dc753f90e64"
  ],
  [
    "Des interactions stratégiques complexes existent non seulement entre Israéliens et Palestiniens, mais également au sein des deux camps.",
    "a58600f0c6d4dc0cbe800c08dbcf3782"
  ],
  [
    "Le single s'est classé en tête de liste des tubes roumains de fin d'année, après avoir passé 7 semaines au sommet du Top 100 roumain de mars à mai de la même année, avec un total de 17 semaines dans le Top 10.",
    "54e13717d281fff6cd29852da700e942"
  ],
  [
    "Le problème, c'est qu'au moment où Blank est arrivé à la réunion, j'avais cessé de m'en soucier.",
    "a354aa87edd86684612fdbffca5dd704"
  ],
  [
    "WikiLeaks publie régulièrement des télégrammes classifiés du département d'État américain, et alors que le gouvernement menace Assange d'extradition et de poursuites judiciaires, des journalistes respectés se présentent pour se couvrir.",
    "91e7f444b9c37b782a172735a0d7f0c1"
  ],
  [
    "Si vous êtes d'origine française, alors vous trouvez ce film extrêmement drôle.",
    "59e1d525098bdfffaa138e6aee0e0f65"
  ],
  [
    "En outre, le Comité consultatif a été informé que 74 postes vacants avaient été redéployés à la suite d'une analyse des ressources en personnel mises à la disposition des départements.",
    "462cd2884127498c02a89fe1c74f0137"
  ],
  [
    "Une mante religieuse géante est réveillée de son sommeil dans la région arctique et se dirige vers le sud, causant des ravages.",
    "e7a161b507f9f28f0bfd18ab33dddd89"
  ],
  [
    "Final la fin n'est pas bien faite, il y a des défauts et des détails qui ne correspondent pas ou qui sont inutiles.",
    "b04653bfec18e2528d0e6911de827723"
  ],
  [
    "Lorsque les chiites irakiens, les Kurdes et les Arabes des marais se sont rebellés contre Hussein, ils pensaient que les forces américaines les protégeraient contre la puissance de feu supérieure de leur dictateur brutal.",
    "a6b95efc47020e33822a1a0603383374"
  ],
  [
    "La Malaisie partage le point de vue selon lequel il devrait y avoir une adhésion universelle au Traité et qu'il devrait être prorogé inconditionnellement et indéfiniment en 1995.",
    "c09f2312072e1d08a2ff8160421e6f53"
  ],
  [
    "3. Décennie internationale de la prévention des catastrophes naturelles/Projet de terminologie des catastrophes de l'UNDRO - Département des affaires humanitaires/Décennie internationale de la prévention des catastrophes naturelles",
    "e4ac3bc6c91590e8869dc6c1a4f3006a"
  ],
  [
    "Larson a lancé la première bande-annonce du film en septembre au National Air and Space Museum sur Good Morning America.",
    "282154b46522ef5fb2575733ff01e2dd"
  ],
  [
    "Je lui donne un 4 sur 10.",
    "fc55892a02a9cc8c48344f93e1384077"
  ],
  [
    "Dans le cadre du sous-programme 2 (Développement économique), l'accent sera mis sur l'analyse systématique des stratégies de développement, la formulation de politiques économiques visant à modifier les modes de production dans le contexte des",
    "0542636319a2e11473e4eee061e9cc5a"
  ],
  [
    "Même après de nombreuses séries de pourparlers, aucune résolution n'est en vue et la visite de Hu ne devrait pas déboucher sur des percées.",
    "9be9f993ae1466ac83ebed21cf918c1b"
  ],
  [
    "En fait, les plus grands succès de l'Europe dans la promotion de l'énergie à faible émission de carbone proviennent de ses tarifs de rachat et de ses taxes sur le carbone dans certains pays, plutôt que de son système de plafonnement et d'échange.",
    "c55762169e87ae7b9f4e68e4ec6852d7"
  ],
  [
    "Un nombre considérable d'activités entreprises par les Nations Unies ont toutefois enregistré des progrès lents, notamment en raison d'un manque de fonds suffisants.",
    "ec0c1d879a685c305f34b2c139d4be50"
  ],
  [
    "Le Shanghai Cobra commence comme des gangbusters, avec une scène de diner trempée de pluie tout droit sortie de Shack Out sur 101 ou Gun Crazy (le premier).",
    "8b457ac99bd29284c3d52d4cf77b0133"
  ],
  [
    "Ils disent qu'il est toujours préférable dans les films d'horreur de laisser les choses à l'imagination du spectateur - de cacher certains détails au public afin de chatouiller son imagination, de plonger dans ses peurs et de laisser cela donner naissance à ses pensées les plus sombres.",
    "4b902e60bbe8a863184464dc3e192d9a"
  ],
  [
    "56 ont été livrés et le type est toujours en service.",
    "1be4d7716bf6dccaf38afc79b4be4af0"
  ],
  [
    "Ces films peuvent maintenant être utilisés pour démêler les abrutis de la société.",
    "cc0dd5a269f6ea5472ce8e87828b02be"
  ],
  [
    "Un must absolu.",
    "ae92a73c9fb3f62465bc17e28eb14945"
  ],
  [
    "Une formation et une assistance consultative seront dispensées dans le domaine du développement et de la planification de l'entreprise, ainsi que dans la promotion du commerce et le marketing international.",
    "710d8e76a744108542253178cc256348"
  ],
  [
    "Pour un épisode bien tracé de cette série, voir Alias Boston Blackie.",
    "3dc5295e612a552f0833caf562ce62ab"
  ],
  [
    "La lutte contre la sécheresse et la désertification est l'un des principaux objectifs que les pays africains se sont fixés.",
    "795a13a5cbfaaa8becead6f5731509d1"
  ],
  [
    "b) Le sens du paragraphe 2 semble être le suivant : étant donné que le Ministère des affaires étrangères est généralement l'autorité compétente pour représenter un État à l'extérieur, le service de procédure au Ministère est reconnu comme un service de procédure à l'État lui-même.",
    "f5e19a25ff0fa5341556688586d708fa"
  ],
  [
    "« Bien que sporadiquement captivante (y compris quelques moments réellement tendres) et humoristique, la satire « Homecoming », évidente au marteau, se révèle forcée et finalement insatisfaisante.",
    "b97823a2418755e75cc3ef1aebfc03bc"
  ],
  [
    "d) Recommandé que les commissions régionales renforcent leurs divisions statistiques afin de mieux faire connaître les travaux statistiques dans le cadre de leur programme de travail ;",
    "bda8bf21b362affc4e790bce0d3e555f"
  ],
  [
    "Après la Seconde Guerre mondiale, les nations du monde ont reconnu qu'il était moralement indéfendable que des personnes fuyant leur pays pour échapper à la mort soient renvoyées vers ceux qui cherchaient à leur faire du mal.",
    "93beff24c4004f85c32261177deeb8d8"
  ],
  [
    "Le jeu d'acteur est vraiment ringard dans certaines parties, et les scènes « d'action » sont complètement risibles.",
    "e1e571a15feb17f1bd712cdce44dd8fa"
  ],
  [
    "En 1941, l'institut a formé les soixante-quatre premiers professeurs spécialisés, dont vingt-six professeurs de langue et littérature russes et trente-huit professeurs d'histoire, de physique et de mathématiques.",
    "2c30eb7a3d5a4f3fa8f6254ca3c8ea80"
  ],
  [
    "Pour tout fan de catch, c'est la lutte qu'il faut oublier.",
    "c2a97cf194c5e57f08dd51afc7e7fc70"
  ],
  [
    "La plupart des éléments archéologiques maoris des îles se trouvent dans cette zone.",
    "090fbeb5eb500364e7d4ff5370ee6d44"
  ],
  [
    "FRED OLEN RAY - le roi moderne des films à petit budget, que ce soit pour la télévision ou directement à la vidéo (je doute qu'il produit pour le grand écran plus - avec la mort des doubles longs métrages de film B drive-in et tout) .Mais ce film ici est parmi les plus faibles de son oevre.",
    "3670376a9da5268e69a421aa770a9667"
  ],
  [
    "Leur admission confirme la vocation universelle de l'Organisation des Nations Unies à une époque où ses actions se font sentir dans le monde entier.",
    "2c6cfad3ff83d4c57990b16913a76426"
  ],
  [
    "Ayant examiné la nomination par le Secrétaire général de M. Ramón Escovar-Salom au poste de procureur du Tribunal international,",
    "9460df1f6f516e081cba6bf3e0985533"
  ],
  [
    "Et tout comme un film en général, c'est une grande déception.",
    "de5a29a70639da8fc551e36aaa38b2b3"
  ],
  [
    "« Black Friday » a tellement mieux fait ce complot, c'est pourquoi on s'en souvient et « The Man With Two Lives » n'est qu'une chaudière oubliée.",
    "f9a8b328ac88a6d9f7d12071e28cbad8"
  ],
  [
    "Le sens et le contexte ont été perdus, bien que le trou béant où il aurait dû se trouver était très évident.",
    "c69ef1f1f1d32a850736f2e8bef2b0f5"
  ],
  [
    "Selon le gouvernement, d'importantes hausses d'impôts ramèneront le déficit budgétaire en dessous de la limite de 3 % du PIB fixée par le pacte de stabilité et de croissance — un objectif manqué pendant cinq années consécutives — d'ici 2007.",
    "96236bda363645543a1e633770d75f31"
  ],
  [
    "L'augmentation au titre des « Autres changements » (425 000 dollars) représente l'effet net de diverses augmentations et diminutions résultant de la restructuration du Secrétariat, y compris un ajustement des crédits révisés au niveau des dépenses comptabilisées au titre du chapitre pour les activités transférées au Département de la coordination des politiques et du développement durable.",
    "70fcf643b18c1990aa7f8ae40d6271c7"
  ],
  [
    "Luisinho a giflé son coéquipier Juan Carlos Real le 2 avril 2014, après que les deux se soient disputés lors d'une séance d'entraînement.",
    "f39d0daa08fb747fcd0aa1f7a913ab1c"
  ],
  [
    "Je ne savais pas que Stella aurait pu aller mieux qu'elles ne l'étaient dans l'émission Stella ou même Comedy Central Presents : Stella.",
    "8040d1f8232200e0c7bb0f94ae2af108"
  ],
  [
    "Il faut faire comprendre au président Bush que les États-Unis ne trouveront pas de véritable soutien international si l'Amérique parle sans cesse du terrorisme tout en ne faisant presque rien pour résoudre les problèmes qui affectent réellement la majeure partie du monde : la pauvreté, le manque d'accès à l'eau potable et à l'assainissement, la vulnérabilité aux maladies, et le changement climatique.",
    "8935bfd0eb0484196d21aedcbbec5171"
  ],
  [
    "La démocrate Carolyn Cheeks Kilpatrick, qui a pris ses fonctions en 1997, était la titulaire.",
    "aad712328f13319e5555a270c3e87059"
  ],
  [
    "Le 3 mai 1993, un deuxième groupe de 14 Palestiniens expulsés depuis longtemps, pour la plupart des hommes âgés, est rentré de Jordanie.",
    "329b9d27686bebb61ed3cefea04493c7"
  ],
  [
    "John Klein est un ancien footballeur professionnel australien de rugby à XIII qui a joué dans les années 1970 et 1980 et qui a joué pour les Panthers de Penrith.",
    "b4ff3e5c9484cfd99429a82ecff471df"
  ],
  [
    "En fait, il ne s'agit que de la fille (Nicole), puisque son petit ami disparaît littéralement en quelques minutes.",
    "820f8072f2e8a94dbcf76e4ecf2b3b00"
  ],
  [
    "Cela comprendrait des efforts déployés par le Conseil pour consulter plus activement les États non membres du Conseil concernés par les questions examinées par cet organe et la participation des pays contribuant aux opérations de maintien de la paix dans le processus de prise de décisions du Conseil de sécurité.",
    "762e061bcd8deb886ccaf071258f2724"
  ],
  [
    "Deuxièmement, les taux d'intérêt à court terme étaient si bas que des réductions supplémentaires auraient effrayé les marchés financiers : si même la Fed pensait que les conditions justifiaient des baisses, l'argument était que les entreprises réagiraient non pas en augmentant leurs investissements mais en les réduisant.",
    "56d98c5f1dff4dc9deed1faf96803ae2"
  ],
  [
    "6. Le Secrétaire général souscrit également à la recommandation 4 en ce qui concerne la nécessité de renforcer la formation pour le nouveau système de notation des fonctionnaires et de faire de 1995 une année de transition pour le nouveau système.",
    "7719ba471ba8f7f9459faf2b01bce967"
  ],
  [
    "Brian Keith est plutôt bon ici, mais la réputation de « The Great Escape » et de « Stalag 17\" ne sera pas remise en question par ce film.",
    "0d4e1fcc31a156d7ef131a5a1c040b49"
  ],
  [
    "Cela aurait peut-être mieux fonctionné si l'on considère l'industrie dans son ensemble.",
    "abc035624dfb790f24dc2dea95c59240"
  ],
  [
    "Il demande au représentant de l'Inde d'user de son influence auprès de son gouvernement pour faire changer les mentalités de l'armée indienne, lever le siège de la plus sainte mosquée islamique du Pakistan et assouplir sa campagne de répression au Cachemire.",
    "5ba56796af991c824edc28011d6927c1"
  ],
  [
    "Celui-ci reçoit 4 sur 10 de moi, ce qui est probablement plus qu'il ne le mérite, mais je le respecte à contrecœur pour pouvoir me faire sentir légèrement malade.",
    "e156c8226529adc84612d61c96856ecc"
  ],
  [
    "9. Étaient également présents à la session de hauts fonctionnaires du Département de la coordination des politiques et du développement durable et du Bureau des inspections et investigations, ainsi que des représentants du Fonds des Nations Unies pour l'enfance (UNICEF), du Programme des Nations Unies pour le développement (PNUD) et du Conseil économique Commission pour l'Afrique (CEA).",
    "656d0be8ee9ddcda2045040ded5929f0"
  ],
  [
    "7. À la 4e séance, le 8 avril 1993, le Président du Comité a fait la déclaration suivante au nom du Comité :",
    "bf003a0de90a985257ef18b0c1c69e7f"
  ],
  [
    "Rafe et toute sa splendeur ont fait que le film valait la peine d'être assis, même si j'ai eu envie de me lever et de crier.",
    "9f84b7517fc058be2dc07fae832dfa15"
  ],
  [
    "M. GRILLO (Colombie), présentant le projet de résolution E/CN.4/1993/L.89, attire tout d'abord l'attention sur deux erreurs mineures dans la version française.",
    "587fbc111aacd4e2bb5f4eaba8f58c25"
  ],
  [
    "Lettre datée du 29 avril (S/1994/517), adressée au Président du Conseil de sécurité par le représentant de la Bosnie-Herzégovine, transmettant une lettre datée du même jour adressée au Président du Conseil de sécurité par le Président de la Bosnie-Herzégovine.",
    "d4985063b82dedd7ea32f901d561dfaf"
  ],
  [
    "Et ici c'est direct au contraire.",
    "c19a50c3fa632cb9c40749aa45af5b84"
  ],
  [
    "À cette fin, la CEA participe actuellement à l'élaboration d'un ensemble de modèles macroéconomiques complets fondés sur le cadre méthodologique des modèles d'équilibre général calculables.",
    "8f312cd813ec39de9e886bd115f35df2"
  ],
  [
    "Il n'est pas l'équivalent de Daniel Ellsberg, qui en 1971 a publié illégalement les Pentagon Papers, le",
    "7dc9cd53af50697c9517d62ac23a6c51"
  ],
  [
    "L'autonomisation des personnes est un cadre conceptuel central pour l'intégration sociale ; un « agenda pour les personnes » est nécessaire ;",
    "cbedf8a3a49c27503aa27c8cc91b5949"
  ],
  [
    "Je peux honnêtement dire que je n'ai jamais rien vu d'aussi mauvais de toute ma vie.",
    "f56d32ac0be4fbdd75019f1cee66efb4"
  ],
  [
    "Lors de mon entrée en fonction en tant que Président de l'État, c'était déjà évident pour moi, ainsi que pour mes collègues qui",
    "d6d3f1c1452217d7eb25a86562a5f527"
  ],
  [
    "La fin est un peu schmaltzy, mais pour l'instant c'est compréhensible que le studio ait voulu une fin heureuse.",
    "6c7097345f79f4b6712db008780dff75"
  ],
  [
    "« Solomon et Sheba » était le genre de film que vous deviez voir à la fin des années 50 quand j'étais petit : une épopée biblique spectaculaire avec des interprètes célèbres, des costumes inhabituels, de nombreux figurants et des séquences de combat.",
    "a8162052a7a796f8488b3355920bba78"
  ],
  [
    "Les conteneurs, soit au total 387 unités de 20 conteneurs et 2 unités de 40 conteneurs, d'une valeur de 0,65 million de dollars et d'une valeur amortie de 0,45 million de dollars, peuvent être utiles pendant la liquidation de la mission pour transporter le matériel des Nations Unies des différentes provinces vers les trois sites de stockage désignés .",
    "9eab7b4e210c97121b2752cd3e693fd7"
  ],
  [
    "Tenant compte de la nécessité d'envisager des mesures visant à assurer une protection impartiale de la population civile palestinienne sous occupation israélienne,",
    "39e7a74aaea3cecefb4f0d91eb41a60c"
  ],
  [
    "Avant de terminer, j'aimerais dire que tout le monde a toujours donné une bonne performance, que la conception de la production était spectaculaire, que les costumes étaient bien conçus et que l'écriture était toujours très forte.",
    "e6b1a63b180c6af6b8fc5c220864a8a0"
  ],
  [
    "En effet, la volatilité des flux de capitaux pourrait faire perdre de vue le taux de change flexible proposé dans le cadre du MCE II - une marge de fluctuation de 15 % de part et d'autre d'une parité centrale.",
    "00a334958398ffc7082e75d3817c0641"
  ],
  [
    "Le PLANAF moderne est capable de remplir un certain nombre de rôles et est assez doué numériquement et technologiquement dans les opérations antinavires et de défense aérienne.",
    "56d9fc750cec29bd3934f2b7a2940f13"
  ],
  [
    "La seule chose positive est la petite quantité de paysages de plage, mais cela inclut surtout Janet qui se plaint que la vie n'est pas parfaite.",
    "f253000ca032badcabc2e365e9b89126"
  ],
  [
    "En disant cela, ne regardez ce film que si vous êtes un adolescent âgé de 14 à 17 ans et que vous trouvez les blagues hilarantes.",
    "ff20d597eb6088b543eccc3fb3d2b9e5"
  ],
  [
    "Des sources rabbiniques, notamment le Targum, affirment que les « fils de Dieu » qui épousaient les filles des hommes n'étaient que des êtres humains jouissant d'une position sociale élevée.",
    "41d8663dca69009a0c20ef75b9eb7413"
  ],
  [
    "Cela a également nécessité la formation d'un groupe de consultants spécialisés dans les problèmes environnementaux, ayant pour mandat de préparer un rapport complet sur la situation environnementale dans les territoires palestiniens et autres territoires arabes occupés, en utilisant les données et informations pertinentes provenant de sources fournies par le population des territoires, ainsi que par les États et les organisations régionales et internationales concernés.",
    "77e565ce364cccfab7b952ac6a15e86b"
  ],
  [
    "La logique de Hogan remportant le titre mondial à la fin n'avait aucun sens, et beaucoup de gens pensent que seul contribue à mettre le clou dans le PPV.",
    "038ed63bc3c97c265a7a5801a3bbd3a7"
  ],
  [
    "« Radio Flyer » est l'un de mes films américains les plus appréciés.",
    "7235242c710d5a15ccab30ec7c373c4c"
  ],
  [
    "Quatre autres hommes éveillés en font un quintette - M. Caviezel dans sa « Veste en jean », Barry Pepper dans une « chemise de ranger », Greg Kinnear avec un « nez cassé », Joe Pantoliano en chaise « Bound Man », et Jeremy Sisto shot et « Menotté homme ».",
    "5c1674ea9c5fbba8cfffaf0660b74076"
  ],
  [
    "Je ne suis pas critique de cinéma, en fait je trouve rare de voir quelque chose de VRAIMENT bon, mais c'était tout simplement mauvais, peu importe à quel point j'essaie d'être objectif et indulgent.",
    "3f8ed24ae9b44dd8de03c25c6602e089"
  ],
  [
    "Je voulais vraiment aimer ce film, et pas seulement parce qu'il avait Aaron Eckhart dedans, mais j'ai pensé que la prémisse serait cool parce que j'aime les films et les émissions qui tournent autour des chefs.",
    "3bc80f094059e3c49b85a1a1341181dc"
  ],
  [
    "... il y avait « Broadcast News », et c'était une bonne chose.",
    "fbba12d43ed982451a49ad43071a902e"
  ],
  [
    "Le flic fédéral, Kelso était bien, mais pas aussi bon que celui de l'original.",
    "2cba43fcf3a92f23e7ba6772cfd41442"
  ],
  [
    "c) Il est proposé de transférer un poste d'agent des services généraux (autres classes) et un poste temporaire d'agent des services généraux (autres classes) du programme 6 (Élimination de l'apartheid) et du sous-programme 1, Questions politiques spéciales, du programme 4, Questions politiques spéciales, tutelle et décolonisation (qui a été autorisé pour les activités résiduelles relatives à la Namibie), respectivement, pour fournir des services de secrétariat aux deux postes D - 1 examinés au paragraphe 3C.5 b) ;",
    "fa9b27927a2fd62c69e4a3518258193f"
  ],
  [
    "Mais cela sonne très vrai.",
    "fa3c88137817f1b26b3c733c7231864d"
  ],
  [
    "La présente liste composite contient un résumé des informations qui avaient déjà été incluses dans ses cinq rapports précédents, ainsi que de nouvelles informations reçues de gouvernements, d'organismes des Nations Unies et d'autres organisations intergouvernementales",
    "924922d8dad2a08672b365f44e1c3c33"
  ],
  [
    "02/10, 2 pour les invités qui viennent dans l'émission, mais cela semble inutile quand Larry commence à lui poser des questions engourdissantes telles que « Qu'est-ce que ça fait d'être mère ? » suivi de la réponse habituelle du genre « Être mère est la meilleure chose qui m'est jamais arrivée : c'est merveilleux, mais fatigant ».",
    "fafa30ce06a1b9c8dcc1a3a28e0d32c9"
  ],
  [
    "Germanische Altertumskunde Online, anciennement Reallexikon der Germanischen Altertumskunde, est une encyclopédie allemande de l'étude de l'histoire et des cultures germaniques, ainsi que des cultures qui ont été en contact étroit avec elles.",
    "4a1ebeec28347cc90f4d6c8da0d71df4"
  ],
  [
    "Au début, Fazakerley exerça principalement en cabinet comme avocat en équité, mais au fur et à mesure que sa pratique grandissait, il commença à comparaître non seulement devant le tribunal d'équité, mais devant les tribunaux de common law, principalement pour plaider des questions liées au transfert de propriété et au transfert de biens immobiliers.",
    "704b601b341673780cc8f787001fa41e"
  ],
  [
    "Et il y a une scène avec Miriam dans le défilé de Noël de Hollywood Boulevard, qui a dû être filmé Noël 1968. J'ai été stupéfait de trouver ce truc sous la forme d'une cassette vidéo commerciale qui m'a été donnée par un ami qui s'y connaît en matière de camelote.",
    "c931f2808aba32c90bef00483b73a83c"
  ],
  [
    "En outre, l'Allemagne devrait retarder son assainissement budgétaire ; elle devrait plutôt réduire ses impôts pendant quelques années pour stimuler sa propre croissance",
    "b5f61f27df51de57ff910a1aa3a431b9"
  ],
  [
    "4. Je propose une augmentation significative des ressources consacrées au renforcement des capacités de l'Organisation en matière de diplomatie préventive, de règlement pacifique des différends, de maintien de la paix et de consolidation de la paix.",
    "b338fe0e7d557c762427d2447a3fb0dd"
  ],
  [
    "Tout d'abord, tout plan de règlement doit garantir l'intégrité territoriale et l'indépendance politique de la Bosnie-Herzégovine.",
    "37f3f333bd0716d209c0cad251d89d14"
  ],
  [
    "6. Exhortons tous les États à respecter pleinement le statut de la zone de paix et de coopération de l'Atlantique Sud.",
    "dd9f77f4591640604df457233f8b401f"
  ],
  [
    "Ne regardez pas ce film, il n'est même pas si mal que c'est drôle.",
    "164b5173bedf6522a9efcdf00e9a5fab"
  ],
  [
    "Le 24 octobre, les habitants de presque tous les pays prendront des mesures pour sensibiliser à la nécessité d'un traité international visant à ramener notre atmosphère à 350 ppm de CO2.",
    "1d15a62cac89534d5f5dd35634eedc81"
  ],
  [
    "C'est divertissant, et c'est tout ce que Van Damme espère faire.",
    "19199011d5f994d583867c49df962292"
  ],
  [
    "Les solutions alternatives proposées au moment de l'éclatement soviétique, et toujours considérées comme des options viables par les critiques de la région eurasienne, consisteraient à diviser la région en régions scoutes européennes ou Asie-Pacifique existantes, selon des critères culturels et des préférences nationales, afin de fournir aux scouts de nouvelles perspective.",
    "b6f8a3a31bcdaf1169c50cdbc8e88b1a"
  ],
  [
    "Le commandement régional du parti socialiste arabe Baas — région Irak, officiellement le commandement régional de la branche régionale irakienne du parti socialiste arabe Baas, était le plus haut organe décisionnel de la branche régionale irakienne.",
    "d5c140fbcfcbbf8206671460ee0cfd22"
  ],
  [
    "Il y a trente ans, les moudjahidines afghans ont été pris pour des amis de l'Occident lorsqu'ils ont combattu les envahisseurs soviétiques de leur pays.",
    "1bc1c14a40b8ad56f6f90c4d66777ccc"
  ],
  [
    "À l'hôpital, son visage est complètement bandé et il allume encore une cigarette !",
    "e64a0feb103bd317f1b86ea9b486eaa9"
  ],
  [
    ":o)",
    "983d751d5c724b3f4135f6d20b9a985d"
  ],
  [
    "Si la Turquie accorde à sa propre minorité kurde davantage de droits culturels et linguistiques et autorise une représentation politique kurde légitime au parlement turc, la volonté des Kurdes turcs de s'opposer à Ankara sera diminuée.",
    "661502b2ec564e2ac0e5aeeab95634b7"
  ],
  [
    "En 1964, il a été nommé ambassadeur au Royaume-Uni, puis ministre de l'Information en 1966, lors de la transition difficile vers le Nouvel Ordre.",
    "1ef86ebb07c70c9b82220796053cbe24"
  ],
  [
    "Sa collection jazz de périodiques, de manuscrits et de correspondance est détenue par le Jazzinstitut Darmstadt.",
    "446143886cc49f604bd8a72eb15191c4"
  ],
  [
    "La communauté internationale est parfaitement consciente du fait que les principaux décideurs en matière de reconnaissance de la Bosnie-Herzégovine",
    "8c4e446bd327123dac70731db81249ae"
  ],
  [
    "2. Le Groupe de travail note avec préoccupation qu'à ce jour aucune information n'a été transmise par le gouvernement concerné au sujet du cas en question.",
    "a187866aec70a4dd73b305fd15b22a50"
  ],
  [
    "Selon un sondage réalisé par Rossman Group et Team TelCom le 20 septembre 2010 auprès d'un échantillon de 300 électeurs probables, Walberg arrive en tête avec 42 % contre 38 % pour Schauer.",
    "aced1396f7875945197083eb3aada17c"
  ],
  [
    "En 1921, les cours pédagogiques Birsk Mari ont été renommés Collège pédagogique de Birsk. Pendant l'existence du collège, plus de huit cent soixante-dix enseignants ont été diplômés de ses murs.",
    "1afb96aca40a874de5e0e7d64a7426ae"
  ],
  [
    "Häcken a ensuite gagné 6—2 au total après avoir gagné 5—1 au match retour.",
    "0bd8132d8d4718d8e25116d1f94dc634"
  ],
  [
    "Le casting était magnifique, agréable à regarder dans toutes les scènes romantiques.",
    "850451f526781921179c5f44286da94f"
  ],
  [
    "Peters a amassé 3 284 646$ et a dépensé 3 236 452$.",
    "7f12e9bdaffd1fc2b51d17c0279bc281"
  ],
  [
    "Le tournage principal a débuté le 19 mars à Los Angeles, aux studios Sony sous le titre provisoire Open World.",
    "d92d01a24235ec913594c1c0812bfdca"
  ],
  [
    "Natasha Gregson Wagner est une belle actrice, et elle joue Louise ; une fille mignonne dont le petit ami bien-aimé est un artiste polyvalent ; de la musique, des films, vous le nommez, il le fait.",
    "8ee245ebc6851c92a53f031edf878020"
  ],
  [
    "Super film, tu ne seras pas déçu.",
    "9fad4ed79e9b94f35da8272e3c65e9ca"
  ],
  [
    "Un manque de compréhension tout aussi embarrassant sur le fonctionnement de l'ensemble du système existe dans tous les cas.",
    "c734c4c6bfe45ef4c43596eb0b820d3c"
  ],
  [
    "La Commission a remercié tous ceux qui avaient participé à l'organisation des séminaires de la CNUDCI, en particulier ceux qui avaient apporté une assistance financière au programme de séminaires et au Fonds d'affectation spéciale de la CNUDCI pour les colloques.",
    "86a609d491b6eb1f40b6f15b195ea53c"
  ],
  [
    "Dans le contexte du conflit libérien, nous, en Sierra Leone, avons été victimes sur deux fronts : d'abord, faire face à la vague",
    "a5c4d8f57ad04b150ee4d216672d2411"
  ],
  [
    "Les recettes totales passeraient à 35 x (120 x 30 + 10 x 200) = 196 000 dollars américains par mois, soit près de 2,4 millions de dollars américains au cours de la cinquième année, pour un total de 5,7 millions de dollars américains sur la période de cinq ans du programme.",
    "ce0126284a7574e1d80f163cdb185113"
  ],
  [
    "Peut-être y a-t-il un cas solide pour suggérer qu'il avait atteint son apogée avec ce film, et il est lentement descendu après cela.",
    "44dce3bc5d02693921a14d17cead32f4"
  ],
  [
    "Selon eux, le fait de transmettre le problème aux institutions financières internationales, comme cela a été suggéré, n'offrirait pas de solution compte tenu des antécédents de ces institutions dans la fourniture d'une assistance aux pays en développement en général et de leur réponse aux demandes d'assistance dans les circonstances suivantes : discutés, en particulier, n'ont pas été satisfaisants car ils ne disposaient pas des ressources supplémentaires nécessaires pour faire face efficacement au problème.",
    "16c45b0c2d016e5cb2b564cb6ab51459"
  ],
  [
    "Mais toute tentative de prolonger le règne de Koutchma créera un tel gâchis politique qu'il n'est pas absurde de craindre que l'Ukraine ne suive la Biélorussie et les Balkans du début des années 1990 dans la dictature et le chaos.",
    "5b702bbc9d59beab31ad824a00a1d83c"
  ],
  [
    "Bien qu'il soit plus court et condensé dans son ensemble, vous aurez une meilleure idée du réalisateur.",
    "cadc05fddf20e0405fdbb35b9ea115ab"
  ],
  [
    "Enfin, quand Udita est emprisonnée pour avoir tué Emraan, Dino essaie prétentieusement de la sauver en lui montrant son faux amour.",
    "22066ce28528b16066f7f3beca82a0b3"
  ],
  [
    "La plupart des traductions modernes de bibles chrétiennes conservent cela, tandis que les traductions juives ont tendance à s'écarter de celles de Fils des dirigeants, ce qui peut être dû en partie à Siméon ben Yohai qui a maudit quiconque traduisait cela par « Fils de Dieu » (Genèse Rabbah 26:7).",
    "a0a78a334538f968cbf0819a87db42c0"
  ],
  [
    "J'adore le cinéma mais celui-ci est vraiment lourd et nul.",
    "c1d092cd77c5f294a4f80db7bfc0192c"
  ],
  [
    "Fusionnant ses talents pour la construction de tension et les chocs avec des valeurs de production décentes, il s'est avéré un film d'horreur/science-fiction parfaitement conçu. Le DVD est excellent.",
    "dfef518449ac787a3a14b815053656e5"
  ],
  [
    "Il serait donc bien plus intéressant de se concentrer sur une question négligée : quelles sont nos responsabilités envers des personnes qui ne sont pas nos compatriotes ?",
    "664fc735fe147a41d3873644234f7f0b"
  ],
  [
    "Les Espaces sont arrivés premier et deuxième - même si, comme l'a souligné Jeremy Clarkson, Richard Hammond pilotait un V6 Espace, ce qui lui donnait un avantage de performance sur les autres véhicules.",
    "ae2930ffde2c65784c300850b0ab5592"
  ],
  [
    "Ils ont raison en ce sens que certains acteurs laissent beaucoup à désirer.",
    "fd53545591372c69efdba0b5933ff430"
  ],
  [
    "le montant prévu comprend des fournitures telles que des cassettes et des films ainsi que le coût des matériels d'impression tels que des affiches, des brochures, des autocollants et des boutons.",
    "01e99e8872db1126a0375bdc78132e2d"
  ],
  [
    "Dans de nombreux cas, ces politiques et procédures sont documentées pour la première fois dans le cadre de l'initiative EDM.",
    "216b866e4f21c2610f7eddf7a739e258"
  ],
  [
    "En outre, étant donné que nous intervenons de plus en plus dans des situations de conflit, nous devons approfondir nos contacts institutionnels avec le Comité international de la Croix-Rouge afin de renforcer notre complémentarité.",
    "fd15b645269735418224fb17ce6745e5"
  ],
  [
    "chi en avril, et une réunion ministérielle spéciale du Bureau de la CIMF - élargie par l'inclusion des membres du Groupe de contact et des États membres fournissant des contingents à la Force de protection des Nations Unies en Bosnie-Herzégovine - à Islamabad les 12 et 13 juillet 1993.",
    "776c3a695ed841b2599be3a8ade89651"
  ],
  [
    "Un autre défaut est que le réalisateur s'écarte de la prémisse de base, ce qui est assez effrayant et apporte de nouveaux éléments qui ne sont jamais expliqués et qui ne sont même pas pertinents pour le « mystère du maître des poupées ».",
    "374f786da919588ea8f610078ed9cc18"
  ],
  [
    "Super super film.",
    "4c15f498a737841d358dd2feb3698dad"
  ],
  [
    "Malheureusement, le dialogue n'était pas vraiment là pour eux.",
    "57b6c431caba9efc98b1f53d01f1bddf"
  ],
  [
    "Ce film met les punks sous un mauvais jour en les faisant paraître inintelligents et simples d'esprit.",
    "7ddec98c16542029834764e63e81e74a"
  ],
  [
    "L'International Crisis Group, Human Rights Watch et de nombreuses autres organisations soutiennent ce déploiement, tandis que Save Darfur, bien qu'elle se décrive comme une « alliance apolitique de plus de 180 organisations confessionnelles, de plaidoyer et humanitaires », a en fait joué un rôle central dans l'établissement du programme politique.",
    "d9b5f4438b905e3e5c06c7810d387d37"
  ],
  [
    "Je voudrais également remercier le Secrétaire général pour ses rapports au titre de ce point de l'ordre du jour et pour sa déclaration, qui a été lue par M. Giorgio Giacomelli, Directeur exécutif du Programme des Nations Unies pour le contrôle international des drogues (PNUCID).",
    "02d0af88f09f3829c891315afee9992a"
  ],
  [
    "À cette fin, la Turquie continuera de soutenir les efforts du Pakistan dans la recherche d'un règlement négocié de ce problème de longue date.",
    "ca60f44b550a7d50f3676a4aa2b1d2ba"
  ],
  [
    "Davis, qui a précédemment occupé le poste de directeur de la photographie pour Les Gardiens de la Galaxie, Avengers : L'ère d'Ultron et Doctor Strange (2016), a noté qu'il y avait un « point de départ » dans les visuels de Captain Marvel provenant de son environnement des années 1990.",
    "6dfbc467d9022922435eb53897d3e6a9"
  ],
  [
    "398/ D'autres détails incluent le nom « Amado » - Amado Garay, le chauffeur chargé de conduire l'assassin - et des reçus pour l'essence achetée pour un véhicule rouge utilisé par l'ancien capitaine Saravia.",
    "b98d15dff42d30455fd6d7288eaef5f1"
  ],
  [
    "Holmes est un pionnier dans le développement relativement récent de l'utilisation d'imprimantes à jet d'encre pour la fabrication de tirages d'art.",
    "b6e47982a6093d5047698b0dabe1fd7e"
  ],
  [
    "L'interdépendance accrue n'a pas permis de mieux comprendre certaines des questions les plus fondamentales.",
    "a4056bb3fc143c3893458af251a1994e"
  ],
  [
    "Elle a mis en place des politiques, des programmes et des réformes institutionnelles conçus pour soutenir la diplomatie de gouvernement à la société et de société à société, aux côtés de la diplomatie traditionnelle de gouvernement à gouvernement",
    "bebfb74d83342fc4e5dd75bc00b383af"
  ],
  [
    "Reconnaissant l'importance de cette mesure pour encourager la participation populaire et pour parvenir à une approche nationale globale du processus de mise en œuvre de la Convention, comme l'a souligné la Conférence mondiale sur les droits de l'homme, le Comité a décidé d'encourager les États parties à l'informer sur les mesures à prendre afin d'assurer une large diffusion des résultats du dialogue avec le Comité.",
    "8991fb5a6a6dbac06255d61418ba621f"
  ],
  [
    "Il s'agissait également d'une action de collaboration avec la FINUL, qui, dans sa zone d'opérations, a fourni une assistance immédiate et efficace tant pendant le conflit armé qu'après, fournissant des abris et de la nourriture à 1 360 personnes, ainsi que des médicaments d'urgence, des traitements médicaux et des fournitures d'urgence aux des milliers d'autres.",
    "d8e74f2858150e0d439751b3388823fb"
  ],
  [
    "Un à regarder s'il n'y a rien d'autre.",
    "0682b653a8648a57484cfad0e94f7448"
  ],
  [
    "Les gouvernements donateurs, y compris les pays riches en pétrole du Moyen-Orient, devraient aider à financer les nouveaux efforts de la Banque mondiale.",
    "d4beb35fb7f3b1d2a15be052118918ed"
  ],
  [
    "Prie le Comité spécial de poursuivre l'examen de cette question à sa prochaine session, y compris l'éventuelle envoi d'une nouvelle mission de visite à Montserrat sur une application",
    "599327da4777fdfde8fb53ff989cae2d"
  ],
  [
    "Atchison est né de William Atchison et de sa femme à Frogtown (plus tard Kirklevington), qui fait maintenant partie de Lexington, dans le Kentucky.",
    "c8df2ce0e0047bbb6514736379b5c027"
  ],
  [
    "Mais que pouvez-vous attendre de Nick ? ? ?",
    "a7257e92c67261c046ed9d8c2d0c7051"
  ],
  [
    "Comme le montre une étude du Breakthrough Institute, la fracturation hydraulique a été fondée sur des investissements gouvernementaux substantiels dans l'innovation technologique pendant trois décennies.",
    "0a280b64237a7c57efda46d9f25e7019"
  ],
  [
    "Cette lecture des Anges est encore confirmée par Augustin dans son ouvrage La Cité de Dieu où il parle des deux variantes dans le livre 15 chapitre 23.",
    "33e56b06c2735a0d0c764025eb0eabd9"
  ],
  [
    "Le shérif du comté tente d'enquêter mais est entravé dans ses efforts par d'autres responsables gouvernementaux.",
    "631bf4b0f486bf85757af9d482644b7c"
  ],
  [
    "J'ai vu ce film au Sundance cette année, et je n'ai vraiment pas été impressionné.",
    "d7a816bf831670bf61b61b0dca277638"
  ],
  [
    "M. NDIAYE dit que, si les propositions du Groupe de travail présentent un intérêt certain, chacune d'entre elles relève d'un domaine d'activité différent du Comité ; en conséquence, lors de leur examen, le Comité devrait chercher à faire la distinction entre les différents aspects - juridiques, financiers et autres - en tenant compte base du document que le Groupe de travail mettrait à la disposition des membres du Comité.",
    "5f05e198e0b58622734891f093c09182"
  ],
  [
    "Je trouve généralement une certaine qualité dans les « films spatiaux », même s'il ne s'agit que de 90 minutes de divertissement semi-nul à la limite du petit budget pathétique, mais « Max Q » ne m'a même pas donné cette satisfaction.",
    "82e3786bc00ee0b311f1c28c56e849bc"
  ],
  [
    "Et le fait qu'ils aient battu ce garçon, et qu'ils s'en soient sortis, ne fait que t'exaspérer encore plus.",
    "acafbb9800acda4683bd15ab02314027"
  ],
  [
    "La « grippe aviaire » a déjà montré qu'elle pouvait passer de la volaille aux humains, et maintenant même aux chats, ce qui indique qu'elle pourrait être la prochaine cause de mortalité mondiale.",
    "407fec9d61e90333e99dea47d95a52db"
  ],
  [
    "Le 3 décembre 1989, le gouverneur Mohammed Mustafa Miro a étendu cette interdiction et a également interdit les chants non arabes lors des mariages et des célébrations, en violation flagrante des articles 25, 26, 27, 37, 38 et 47 de la Constitution syrienne (The Voice of Democracy, le journal CDF, a publié ce décret en novembre numéro de 1990).",
    "e65ff56ed2249f60bdc869539d780dfe"
  ],
  [
    "Oh oui, il y a aussi un agent sexy du FBI qui se trouve être un médium et qui essaie de faire croire à Rob avant qu'il ne soit trop tard.",
    "1401d753b9749394c9fc3579b7e2a884"
  ],
  [
    "Ensuite, il y a Simon (mon préféré), le plus intelligent qui fait souvent la fête.",
    "b49cd03e87cc0098e953ddd1ca4312e1"
  ],
  [
    "Il bénéficie également du parrainage du Portugal et de l'Espagne, dont sont originaires nos propres nationalités et des pays avec lesquels nous entretenons des liens de toutes sortes.",
    "ec863ccda8473e58f005d288dd5a6980"
  ],
  [
    "À cet égard, il est recommandé que le PNUCID organise des réunions régionales structurées sur le modèle des réunions des chefs des services nationaux de détection et de répression (HONLEA).",
    "fa3fec441b4707c664bb6e10bc2b25b2"
  ],
  [
    "La population était de 1 047 habitants lors du recensement de 2010.",
    "25c22113149c49d10bafa4c8c2219cc3"
  ],
  [
    "Le présent rapport est soumis à la Commission conformément à cette demande et se fonde sur les informations fournies jusqu'ici par les agences et organisations à cette fin.",
    "8cc11b6d683432048b3c7279ef08f1a1"
  ],
  [
    "Après tout, l'Allemagne a réduit ses prix par rapport à ses partenaires commerciaux de la zone euro de 22 % entre 1995, date à laquelle l'euro a été définitivement annoncé, et 2008, lorsque la crise financière mondiale a éclaté.",
    "f3f6a3d610310ece94fb2e5c7020259f"
  ],
  [
    "Nous n'avons pas compris qu'une zone de libre-échange nord-américaine (ALENA) qui atteigne son plein potentiel ne peut être réalisée à bas prix.",
    "1179c22db501f8407aa3a25cf0efcc2b"
  ],
  [
    "Leverett a également mis de côté un grand terrain pour une école primaire publique afin de rendre le développement plus attrayant pour les résidents potentiels.",
    "81e3410d0cad76bea7fc3764de1306a5"
  ],
  [
    "Cette mesure de la dispersion s'avère utile dans l'analyse statistique de la variance.",
    "fb4ff9df2e777e1b5f536cb6d4c14423"
  ],
  [
    "Les grandes entreprises ont apporté d'importantes améliorations de productivité, mais elles ont également accru le pouvoir des entreprises privées",
    "8c02ab877da0e02d8bc57d7cc7494ccb"
  ],
  [
    "De plus, grâce à son travail inlassable pour l'éducation aux droits de l'homme, Mme Picado Sotela a largement contribué à la sensibilisation et à la compréhension des idéaux des droits de l'homme en Amérique latine.",
    "1dcf08d66f677dd40e189751298f3b30"
  ],
  [
    "J'aime bien Noel Coward, l'auteur de la pièce.",
    "dc6129001ebeb4aaa2503c55eaa150de"
  ],
  [
    "Il avait déjà été convenu que la lutte contre l'abus des drogues ne constituerait pas une partie importante de la coopération de l'UNICEF, mais certains programmes de pays comportaient des éléments sur des questions telles que la sensibilisation générale et le tabagisme.",
    "8b33f161b9fe25081b20112a34312ad2"
  ],
  [
    "Le premier corps enseignant était composé de dix-neuf enseignants.",
    "bf79c6c764c7caa2290c152bf55c2296"
  ],
  [
    "Pour aller droit au but, c'est un peu comme regarder le making of d'un très mauvais film pornographique amateur.",
    "2d06b51578c8fb1eac012fbb28d7538a"
  ],
  [
    "ANKARA — De nos jours, les médias internationaux sont obsédés par la question de savoir qui a « perdu » la Turquie et ce que cette prétendue perte signifie pour l'Europe et l'Occident.",
    "a165be2525168e09217b377f3b71b9e8"
  ],
  [
    "Souvenez-vous, elle parle beaucoup, c'est bon signe !",
    "2f96aa8d5162f4dd775d6606bc27b2a2"
  ],
  [
    "Veillez simplement à ne pas être trop fort - au début, vous essayez simplement de mettre en place une introduction.",
    "61fa1a68f05d0316d5243f0b7b0f6f86"
  ],
  [
    "Mais sans ça, je serais le dernier, alors je devrais rire",
    "573efad98fc79f4d88262202d38e43f4"
  ],
  [
    "Signifiant « étape pour deux », c'est un duo de danse qui comprend un entre, un adagio, deux solos et une coda",
    "d1206eb8d2c36a9854ba069ae85f1f45"
  ],
  [
    "Appréciez l'intérêt de votre partenaire.",
    "c13976966c0e88558a823871ce3b55ad"
  ],
  [
    "Quand un gars essaie de te toucher de manière décontractée, c'est un bon indicateur qu'il t'aime bien.",
    "9fe4638bbea274aa229459c072e68a75"
  ],
  [
    "J'ai pris mon portable, j'ai sonné la cloche de mon bébé, j'ai dit que j'étais à cinq kilomètres de chez moi",
    "0b8b34073d54a345e2ee5441482ac236"
  ],
  [
    "Ne vous inquiétez pas trop de porter des vêtements de marque.",
    "dca6d33314f992531ce0ec54826c4995"
  ],
  [
    "Que nous ne sommes pas",
    "fcc6ba4ccdb732ef016af959b4cf0298"
  ],
  [
    "Cette légende de Penn State est le seul entraîneur à avoir remporté les 4 matchs de bowl traditionnels",
    "c5fdaefbe26592ea36139259f35c8928"
  ],
  [
    "Tous ces grands rêves ont changé ",
    "12402ea302123a4d235b293d9fc1c57d"
  ],
  [
    "Non, je ne peux pas soulever le poids",
    "eda1d137f3e97a692a034e0aadd20c52"
  ],
  [
    "« It's in the game » sur le site de ce créateur de jeu où vous pouvez entrer dans la « communauté » de son Madden NFL 10",
    "afbc2c1490046ec00607d4af43c1dd3f"
  ],
  [
    "Soit elle s'ennuie, soit elle sera simplement épuisée.",
    "f2c30180fae623d46a6b8d049bfb570a"
  ],
  [
    "Découvrez ce qui les intéresse.",
    "3118f15f900f83656c237166fe203367"
  ],
  [
    "Maintenant que je sais mieux",
    "db527373b53b56da6d9969fa4a8ac589"
  ],
  [
    "Et si toi, si tu me choisis",
    "1d4c48f1b2c7e7996e87d3e1204bb135"
  ],
  [
    "En 1993, cette chanteuse de « Billie Jean » a co-breveté une « Méthode et moyens pour créer une illusion anti-gravité »",
    "73cb8486ea917066205bd5de778ad5d9"
  ],
  [
    "La ville de Recife, « récif » dans cette langue, est ainsi nommée pour son emplacement derrière un long récif côtier protecteur",
    "1ab9c4a0c30caab483e9616ff7e0e3ed"
  ],
  [
    "Que pensez-vous de votre relation avec votre mère ?",
    "1e93535328ce6e2b8e5e86831bd4feee"
  ],
  [
    "Alors, allons en chute libre",
    "bd208df428ca49679178a4ca93f4c82a"
  ],
  [
    "Tes plaisanteries dragueuses vont le faire rire, s'il t'aime bien.",
    "37ef57ea3febf9b3784994a6a5a129c5"
  ],
  [
    "Donnez à votre cheval un signal verbal pour qu'il aille de l'avant.",
    "c4073c58c7250c10346c2d7f0ed38d85"
  ],
  [
    "Ne vous précipitez pas pour vous déshabiller.",
    "d38b8994ec9ea567ae4ff535be869a98"
  ],
  [
    "Et le combat n'est pas terminé, le combat ne fait que commencer",
    "ff655e90ef1cac8c79c113849094a935"
  ],
  [
    "Regardez-moi, dansez sur moi ce soir",
    "db552d9f6f7752c897053ca7edae68b6"
  ],
  [
    "Le jour où l'Amérique a déclaré son indépendance, cette personne était sur le trône de Russie.",
    "5a2c63879d56db1b155d6120bf6c7570"
  ],
  [
    "Oh mon Dieu, ce beat est craqué",
    "8c261c06fbb2ede6503ce0efbf505593"
  ],
  [
    "Nommé en l'honneur de ses 2 propriétaires, il a introduit le premier mélangeur de boissons commercial en 1911",
    "c3445be00afb3bfa3fadad1d10581bc1"
  ],
  [
    "Je me tiens loin, hors de vue, hors de vue",
    "d6e59bcf804d6003a5384caefbe9aedf"
  ],
  [
    "Parce que c'est déjà plus grand que l'amour",
    "4c37bcd4370e5f20ff8678d44490ffe7"
  ],
  [
    "Montrez votre confiance.Agir avec confiance autour de votre extraverti vous aidera à les attirer, car cela vous rendra plus visible et plus mémorable.",
    "4a0cc582210b18448e5e004686ffc800"
  ],
  [
    "Autrefois consommé uniquement les jours de fête de l'Église, le nom de ce poisson vient des mots anglais et néerlandais pour « poisson plat sacré »",
    "f4db919b43df226f6436d40488fa719a"
  ],
  [
    "L'ingrédient principal de la salsa verde, ce petit légume vert, est originaire du Mexique",
    "60bcb742057f7b85594df9ec0443ae86"
  ],
  [
    "Oh mon cœur s'éveille",
    "e609d398293bbccc9557b57071ca36c2"
  ],
  [
    "Barbershop détestait Playa-haï, maman et papa l'ont biffé",
    "a0c3d7e38f4a6e9ba2f6cc4a0065dd38"
  ],
  [
    "Faites d'abord votre choix par des amis proches si vous n'êtes pas sûr.",
    "251fdf0d7f643888b6b68bfca83e46c7"
  ],
  [
    "Je veux te dire à quel point tu es belle",
    "bd7fc26824ad19f4cf6f4e4daded64fc"
  ],
  [
    "Je pourrais laisser mes ennuis derrière moi",
    "2f02b5938b51b759f8907c20c94dc5bc"
  ],
  [
    "Pourquoi ne pas faire une blague amusante ?",
    "932110733e2a6339bde9bbbb24f8e95e"
  ],
  [
    "Sois aussi doux que possible",
    "f81c852793952e2dd39c31ac326850ef"
  ],
  [
    "N'oubliez pas de faire des pauses.",
    "ce710248376b54253410100cf87138b7"
  ],
  [
    "À peine 17 ans quand il a mis les voiles pour la cour de Kubilai Khan, cet Italien n'est pas rentré chez lui pendant 24 ans",
    "3bf659645419f380e0ea799a2c091630"
  ],
  [
    "Cet état commence le titre de la plus grande chanson d'Iron Butterfly",
    "8f263ddd636d502024a58656dd0e78fb"
  ],
  [
    "Placez-vous sur le côté gauche de votre cheval.",
    "d842c97c48d4e73068f79df719c545a8"
  ],
  [
    "C'est noir et brûlé",
    "5acde0ba7b1c297b9d99e395e2e057cb"
  ],
  [
    "Même si Dieu sait que tu as le mien",
    "bd0c96e3fba7da2744672cc12a99e663"
  ],
  [
    "Mais je ressens toujours la magie",
    "4972817c19b459306d4dcfbcc151fc2a"
  ],
  [
    "La Maison Blanche survole toujours Ricki Ross par jour",
    "e2645b914df88faf809d52218aab49de"
  ],
  [
    "Où est-ce que tu vas ?",
    "ba549b2ba06d19b711744927371913c3"
  ],
  [
    "Vous pouvez également embrasser d'autres parties de son corps, comme son cou, sa poitrine et son visage pendant qu'elle a les yeux bandés pour créer un jeu de baisers amusant.",
    "8a14f340b9f5f3013065936e8a630008"
  ],
  [
    "Ne mettez pas de fanfaronnade supplémentaire ; l'honnêteté de votre franchise sera largement suffisante pour augmenter vos chances.",
    "15822b7f395b1b5e0806bf894537aa36"
  ],
  [
    "Montrez-le en suivant la plupart des conseils proposés dans cet article concernant l'apparence et le langage corporel.",
    "adaa46599f7c266a3fb85a19fb60521f"
  ],
  [
    "Dans le titre d'un classique d'Hemingway, un café de fin de soirée est salué comme étant « A Clean » et ce type de « Place »",
    "db912ae54973a18f3c718b1b59864049"
  ],
  [
    "N'essaie pas de me dire que Dieu ne se soucie pas de nous",
    "3d0d86fa792ae35c25ef500b1bb823aa"
  ],
  [
    "Je crois que j'ai commencé quelque chose, j'ai obtenu ce que je voulais",
    "5f4be747d8eaac3d2450d1d7379f158b"
  ],
  [
    "Parmi les 3 principales classes de roches, celle-ci représente environ 75 % de toutes les roches exposées sur terre",
    "bccbc9ea8a10a79e434f673e2e7f5488"
  ],
  [
    "Sois toujours gentil avec ton cheval.",
    "44f6e08820c5133dfc7af7d4c656efde"
  ],
  [
    "Mon meilleur ami, laisse-les tomber",
    "53ede1760f118978af711369a6a2e292"
  ],
  [
    "(Yo, Jay a des classiques, G)",
    "c0ffb5e12eccd0b300c0ecc40fe98516"
  ],
  [
    "L'odeur de vos cheveux sur la taie d'oreiller",
    "c40ee5933481a6185befd80a3af5133e"
  ],
  [
    "Si vous découvrez des choses qu'il aime, vous pouvez évoquer vos intérêts communs dans une conversation informelle.",
    "9ba305b3161e228321086105bfcbf7dd"
  ],
  [
    "Les terres agricoles productives de ce pays européen se trouvent dans les polders, des terres récupérées de la mer",
    "f0367673262c1983e80d67a71f8783a2"
  ],
  [
    "Ne sortez pas avec vos collègues car vous risquez de rompre et de vous sentir mal à l'aise sur le lieu de travail.",
    "2dc0e827e7c0cf8e065e3f65d58979b4"
  ],
  [
    "Dites-lui qu'elle est unique.",
    "f7488c4933185b64ab811638a412d3a2"
  ],
  [
    "Fais bonne impression.",
    "225f8194abd01d1c628947f6f0822cf0"
  ],
  [
    "Parler beaucoup de votre ex ou de votre conjoint décédé peut donner à votre partenaire l'impression que vous n'avez pas quitté cette relation.",
    "e890084a74fb245ec48f7ff82693c710"
  ],
  [
    "Pourquoi as-tu fait le tour et tu parles comme ça ?",
    "cb7089f64fdd219d911904377611157c"
  ],
  [
    "Hier, j'ai cru voir ton ombre se balancer",
    "d7b487b5a5a4504e071084645fe37beb"
  ],
  [
    "C'est une vie remplie",
    "5cbfaddcbf36bf008cb294c0f86082c5"
  ],
  [
    "Complimentez-la en lui faisant prendre conscience de quelque chose que vous aimez chez elle.",
    "72e607924cec670fcd8c3af9967aea9e"
  ],
  [
    "Nombre de « merveilles anciennes » classiques incluant le colosse de Rhodes",
    "b799a5f23d978c8e72dffdf42bd40bef"
  ],
  [
    "Après la Cène et un petit chant d'hymne, Jésus s'est rendu sur ce site de Jérusalem pour prier",
    "2f64056695015eea029910fecddfb50b"
  ],
  [
    "S'il demande des raisons précises, n'hésitez pas à expliquer pourquoi vous n'êtes pas intéressé.",
    "6d58960c6e43f1bdfa564610a0398521"
  ],
  [
    "Il veut ce qu'il veut, bébé...",
    "217c2122c5f684e1e8d4cab3b3e63adb"
  ],
  [
    "En tant qu'ingénieur sécurité de Volvo, Nils Bohlin a inventé le type à 3 points de ce dispositif",
    "ea8551cebb7a9fc47f033bd07cdf92b0"
  ],
  [
    "Il n'y a pas d'autre agent immobilier que la ville dans laquelle je séjourne",
    "da490badc4f8b7dcd81c5c7962046657"
  ],
  [
    "Découvrez sa présence sur les réseaux sociaux.",
    "23dd3877981aeee00760887614806f0a"
  ],
  [
    "Le Digital Underground Pac partout dans le monde",
    "03298b66f93adc4c51c9dbba69441745"
  ],
  [
    "Mais tu sais, ce truc n'a pas été ",
    "597ed0b9b7d88bf7f1d4bdcff8ec4fa0"
  ],
  [
    "Assurez-vous de relire soigneusement votre profil pour y déceler les fautes de grammaire et d'orthographe.",
    "2ce20df63700a724227962874a05fb28"
  ],
  [
    "Lorsqu'il participe à ce sport professionnel, Scott Levy est mieux connu sous son nom de ring, Raven",
    "654db123560cbd51b7325f890e227288"
  ],
  [
    "Quelqu'un prend son dernier souffle",
    "cecb15fb6df57a448ecbe6cb39803ee2"
  ],
  [
    "La première fois que tu le rencontres.",
    "d06ad5fd741daf038d7c8fa626009c43"
  ],
  [
    "Remarquez s'il vous complimente.",
    "48bb62b66159aa9d34c0a30045684f8d"
  ],
  [
    "L'esprit de tout le monde erre de temps en temps, mais convoiter constamment d'autres femmes est un signe que quelque chose ne va pas.",
    "8fbb549d2126134b34c22b7a750cfc36"
  ],
  [
    "Comme s'ils avaient des choses à prouver",
    "a8e6ec5d871f5dc403fae9bce6bceabd"
  ],
  [
    "Hayden Christensen peut se téléporter n'importe où dans ce film de 2008 basé sur un roman de Steven Gould",
    "6a242994e97fbeca2d9cc2bf400f384e"
  ],
  [
    "Encore une nuit pour que je puisse oublier",
    "3db88d902fd7d6cf8232fc8638da864c"
  ],
  [
    "Si elle vous envoie des signaux contradictoires, essayez de passer un peu plus de temps avec elle jusqu'à ce que vous vous sentiez en confiance.",
    "1561306ffccd5a054bac0a4d8cef0370"
  ],
  [
    "Personne n'entend les obus, ooh, les coquillages",
    "b5ace0b828b0c35647b17a638925d490"
  ],
  [
    "Je m'appuie donc davantage sur la bouteille chaque soir",
    "7fb67ab85b331f53718649a746433362"
  ],
  [
    "Donne-moi encore une chance",
    "3fd4a620306ace2fa54170b3e3b8fac7"
  ],
  [
    "Portez de beaux vêtements.",
    "071fa2f4e2e68e85c28d5f3dc84b4de0"
  ],
  [
    "Faites-lui croire que c'est son idée.",
    "5cfaa22579f571888e005dda8fdea4ef"
  ],
  [
    "Pousser jusqu'à ce que les murs soient tous larges",
    "6ec646721f4306f5f6d4d6c0102b740f"
  ],
  [
    "Tu n'oses plus me toucher »",
    "4c6462cbb292e1b2bd43f1a63cbaeb6b"
  ],
  [
    "Tu dois apprendre qu'un combat avec ton ami ou un mauvais score en maths n'est pas la fin du monde et ne vaut pas la peine de paniquer.",
    "3811327cfca17db92a8bdae823a389fa"
  ],
  [
    "Oui, ils essaient de me poursuivre, mais s'ils veulent me sauver",
    "7f3342666893b7999da663da259fe6d3"
  ],
  [
    "Ne faites pas semblant de vous intéresser à quelque chose juste pour le rendre heureux.",
    "7b07baf1213fad3a3357d6c6b2896290"
  ],
  [
    "Elle n'est pas une fainéante",
    "210bdb77b1c92e4954d333ee05c5f45e"
  ],
  [
    "Respectez-la en tant que personne.",
    "f252c54d764746a49d3ad6f39319ed96"
  ],
  [
    "Lequel est le bon, c'est vraiment difficile à dire ",
    "33dd6bd562631efeabdab49fcc4c7f49"
  ],
  [
    "Puis-je m'allonger à tes côtés, à côté de toi,",
    "a753ccd79050300f5e22ebd7c8916fec"
  ],
  [
    "Évitez de ressasser chaque détail du passé.",
    "43ff37e17d1818aff98cf0fcee4d62c1"
  ],
  [
    "Attendez un jour ou deux et demandez-lui s'il veut être plus que de simples amis.",
    "8ac1dcb68e8c634488dd86de1ff237cf"
  ],
  [
    "« Les investissements dans des activités non essentielles ont détourné l'attention de la direction et ont également attiré des capitaux », a déclaré Thomas Hamlin, analyste chez Wachovia Securities. ",
    "85ea99750ecd5908d83347fac00d0b97"
  ],
  [
    "Ils se croisent",
    "2b21aed790aa9128d818ed2e30b33d96"
  ],
  [
    "Ce général mexicain exilé est rentré de Cuba en août 1846 pour participer au combat.",
    "2009d40f1c04d722a041092caf1da2d1"
  ],
  [
    "Apprenez à savoir quand quelque chose ne va pas.",
    "4481be7c2326b4f53f4767a7d9bdaa67"
  ],
  [
    "Quand il s'agit d'amour, tu as toujours eu ta façon",
    "ec6fb0de5a5d5b989181d6f05c3fc9f5"
  ],
  [
    "Approchez en toute sécurité.",
    "8badeefbc208f836701aeec46712305a"
  ],
  [
    "J'ai eu mes chances",
    "dfa723e7d680c373d67d9dd87aa1600c"
  ],
  [
    "Pendant plus de 30 ans, Marion Davies a été la maîtresse de ce magnat des journaux marié.",
    "6ece9e399cdeb202e1b705578bba1b98"
  ],
  [
    "Assistez à un cours, à un atelier ou à un club et présentez-vous aux autres.",
    "4c5c3e2905e46915da6201a45b7e9b59"
  ],
  [
    "Des chattes qui sont devenues cinglées parce que j'y vais",
    "4fda5ac922fc5ea15378fdc5565858ca"
  ],
  [
    "Dites-lui simplement que vous voulez qu'il vous appelle.",
    "dd56a9f694e48aa1d76abc7857c441d0"
  ],
  [
    "Tout ce qu'il faut pour me faire plaisir",
    "8357ee1d782c79d31d3bfcc1e37b830b"
  ],
  [
    "Cette langue amérindienne de la côte est était utilisée à la fois par les Pieds-Noirs et les Cheyennes",
    "fa5761f0998771003464192e5d9285f4"
  ],
  [
    "Où l'obscurité remplit l'espace et où ils peuvent se sentir s'effacer",
    "856ad2c2bb302fff9f28786410ab29aa"
  ],
  [
    "Alan Eagleson était l'agent de Bobby Orr avant de fonder l'association des joueurs de cette ligue",
    "73ccd6c3ecb44ec332a82a73441ff800"
  ],
  [
    "Alors on n'aura jamais à grandir",
    "cddbc3561d9bd4e5f6db7418b9d2d96a"
  ],
  [
    "Il fait un effort pour s'asseoir près d'elle en classe, au déjeuner, etc.",
    "b91fcc739b2c5e1cfcd4e912cb03f725"
  ],
  [
    "Elle sort en douce à trois heures trente du matin,",
    "433ac2660f3c070c7e8612bc60b5f670"
  ],
  [
    "Cette ville « colorée » située à la pointe sud du Texas abrite le Texas Southmost College",
    "e85150ab8b9669ca50af9de5c3ff04b2"
  ],
  [
    "Cette entreprise d'alimentation animale a commencé à utiliser sa marque bien connue en damier rouge et blanc vers 1900",
    "1105a31b568f2a88f33054496e2e7fa3"
  ],
  [
    "L'ancien domaine de ce magnat de la presse, près de San Luis Obispo, comprend un temple romain et des œuvres d'art anciennes",
    "a0939b8737de2045eff8484574ba6e2c"
  ],
  [
    "Lorsqu'ils finissent par venir vers vous, il est important qu'ils sachent que vous voulez les soutenir de toutes les manières possibles.",
    "a63fc9b9f09f436235f169e52a3f412a"
  ],
  [
    "La priorité absolue des timides est le secret.",
    "29df275ff4dabfe0f54ac1ebe79bffbe"
  ],
  [
    "Ils m'ont tous dit que je perdrais",
    "cfa5ce45f5b2df03fd4a7e573471f850"
  ],
  [
    "J'ai quelque chose de mieux que l'école, mais ne le dites à personne. ",
    "4304087ae1431efba4ccb8dacce21656"
  ],
  [
    "Laissez cette personne en vouloir plus.",
    "12c2643675ef18d4aae55e83610486a0"
  ],
  [
    "Dans le bac de ce maybac et ça a coûté cinq cents",
    "62db639f6069add046e04cce67d05e5a"
  ],
  [
    "Ne sois pas méchant, amuse-toi un peu.",
    "4eb433927d3368a47ddf7a60873e4c57"
  ],
  [
    "Il n'est en ville que pour les vacances",
    "db0ba6131e8f0f2ed29d76ad2b28d724"
  ],
  [
    "Il s'agit d'une partie surélevée d'une pièce où vous stockez le foin, ou d'une pièce située à l'étage supérieur pour les artistes",
    "f95b47251280b44e273cc2841c63de45"
  ],
  [
    "Ce n'est pas la première fois (Non) mais petite fille on peut faire semblant (Hey)",
    "d57391c925d69974afeb70269e7b5bb3"
  ],
  [
    "La seule preuve que vous êtes déjà venu ici",
    "f9294ba33f399668977cf38863f82ff2"
  ],
  [
    "Le fondateur du magasin H. Gordon Selfridge a insisté sur le fait que cette personne « a toujours raison »",
    "cbf0e52b34a8c3c3460222769fe9e95d"
  ],
  [
    "Une fois que vous avez un peu baissé les yeux, ramenez-les pour rencontrer à nouveau le regard de votre béguin.",
    "2a7f63ebb0b3f4e3925173cbddc42b3e"
  ],
  [
    "Évitez de créer des listes de contrôle trop détaillées.",
    "21b7c549f411de183a9db47c02d0b8bb"
  ],
  [
    "L'évêque d'Ely et l'archevêque de celui-ci apparaissent dans la première scène de « Henry V »",
    "d6f7243cc209d72e852442ec53d93415"
  ],
  [
    "Ça ne veut pas dire que ton extraverti flirte.",
    "c039805957e4c366456d0ad1c6c74d03"
  ],
  [
    "Le mouvement est comme si vous étiez assis sur une chaise qui se trouve un peu derrière vous et non directement en dessous de vous.",
    "cea1b090ed7c0727d77e444a974d63bd"
  ],
  [
    "Apportez de la gomme ou des bonbons à la menthe et utilisez-les au besoin",
    "9c3d0a295fe6c9371b81f6b1e011fe89"
  ],
  [
    "Bébé, bébé, bébé, dis-moi pourquoi",
    "ae79b6ac48fb5c105570822dd46424d8"
  ],
  [
    "Si loin des étoiles",
    "101ed794d248e1ea0c61a6957e9ad9ed"
  ],
  [
    "Jusqu'à ce que Khaled augmente le volume",
    "a6c0ddd562f3ddbb1e6cc3cd62d1e191"
  ],
  [
    "Cette première dame au franc-parler a dit un jour à « 60 Minutes » qu'elle ne serait pas surprise si sa fille Susan avait une liaison",
    "9badf558960139721365d009f5ef069f"
  ],
  [
    "Cet ancien philosophe chinois a dit : « Quand tu as des fautes, ne crains pas de les abandonner »",
    "fd5f7552faa5e06ffa15adb810552213"
  ],
  [
    "Elle est du genre à ne pas avoir besoin d'équipage",
    "7c6cd7b7bb33f25ed1fa9d3583cf7722"
  ],
  [
    "J'étais assis en tailleur autour du sapin de Noël",
    "454a61625a55b6014818e100a79ada4f"
  ],
  [
    "Pensez plus à vous-même, gagnez en confiance et respirez le sex-appeal.",
    "9c9ff4e520985eefaf58938860b0ea8a"
  ],
  [
    "Si vous emmenez une fille au cinéma, tenez-lui la main et frottez des cercles sur sa paume.",
    "7a949f47046d8acd777eca17b5bacbd4"
  ],
  [
    "Pas besoin d'être aussi surveillé",
    "7825ed4042fe38ffbaeda407d3a3ab00"
  ],
  [
    "Au-dessus de ton corps",
    "dc5f7e81a50fdfdc849a113ca05482a2"
  ],
  [
    "Il est important de garder votre toucher doux et sur les parties appropriées de son corps.",
    "66a37746197eecd134f57ad9e8f20711"
  ],
  [
    "Proposez de payer pour le premier rendez-vous, mais n'insistez pas.",
    "9bd3850384beca88cbb72a921236bf07"
  ],
  [
    "Cela peut sembler aléatoire, mais les filles brésiliennes sont automatiquement attirées par les gars qui sentent bon, même si vous n'êtes pas un Brad Pitt ou Leonardo DiCaprio.",
    "ba9555fce3ec5cf73934aa575cbd23a1"
  ],
  [
    "Ce western oscarisé de 1992 est arrivé au 98e rang de la liste",
    "273c4ce2ad2247f7754bd884a5fd86f7"
  ],
  [
    "Si vous avez un « type » et que vous voulez vraiment rencontrer quelqu\"un qui correspond à cela, essayez d\"aller dans les magasins qui s\"adressent au type de fille qui vous intéresse.",
    "963a384630710eea84c037b8f4ffb305"
  ],
  [
    "Que j'ai fait dans ma tête pour m'en sortir ?",
    "c6f3f12464c7b557a281ee4b254ded3b"
  ],
  [
    "« Hybrid Theory » et « Meteora » sont des albums de ce groupe de metal alternatif qui est la deuxième propriété la plus chère de Monopoly",
    "9504caa47f0f4f83c7eeb3b3c3fc1b24"
  ],
  [
    "Demandez-lui de venir à un match avec vous.",
    "5bc6d0e813f9e2c6d2475b356adfce1c"
  ],
  [
    "Ne vous attendez pas à ce que les choses évoluent trop vite.",
    "bf131c5126eddb7a05c852549d336b11"
  ],
  [
    "Chaque voiture que je rencontre ressemble à la vôtre",
    "69d75c6898da3521d43e1efa90059eda"
  ],
  [
    "Il y a un million de raisons pour lesquelles je devrais t'abandonner",
    "8af30c62f8230f102d64b62faf4bf4d4"
  ],
  [
    "Alors que le Beagle traversait le détroit de Magellan, Darwin remarqua les forêts de ce détroit sous l'eau",
    "b388e0af19bb6ae37e85234fd962f86f"
  ],
  [
    "Alors pourquoi est-ce que je ne peux pas le laisser faire, pourquoi ne puis-je pas simplement lâcher prise ?",
    "7d553bba3f3bc3a61bd30df2c84d7951"
  ],
  [
    "Alors pourquoi est-ce que je te pousse jusqu'à ce que tu casses",
    "82c8f083cb1e6568995bdcd523b3b4bf"
  ],
  [
    "J'ai un avion de chasse, mais je ne peux pas le piloter",
    "0e4ecccafb0cd51ed50d71ffda4f2805"
  ],
  [
    "Comme une feuille qui souffle dans l'air",
    "fe73d484f6c36e75ab6aed94af12a07a"
  ],
  [
    "Comment vas-tu ne pas le voir ?",
    "5d9be27ccdbb9cc5a1636b61a419bfb2"
  ],
  [
    "Sanford était le vrai prénom de ce joueur par excellence de la Ligue nationale 1963",
    "deee9c8e5f4796693fae8981cea76d98"
  ],
  [
    "Ça veut juste dire qu'elle est qui elle est.",
    "fb8d6ef6d2ea9c56ec506ceea6033b8a"
  ],
  [
    "Les villes quadruples comprennent Bettendorf et Davenport, Iowa et Rock Island et Moline dans cet État",
    "57aacc2faa4aeee3b252c289cf2fc8cb"
  ],
  [
    "Vérifiez les uns avec les autres.",
    "ce4ed285c67583bb08aca78a7977d925"
  ],
  [
    "Au premier siècle av. J.-C., Rome a conquis ce qui est aujourd'hui ce pays, la majeure partie de la « Gallia »",
    "b9655487e33578a050d9d679cda9038a"
  ],
  [
    "Alors qu'il travaillait comme scénariste sur cette émission de Fox TV, Conan a écrit l'épisode mémorable « Marge vs. The Monorail »",
    "48616046efe0e4c6d60971b958c33b80"
  ],
  [
    "Peut-être que j'ai juste besoin de prendre une douche",
    "5bd9af18238c902bbdf49f4c0a09a566"
  ],
  [
    "Toi et moi pouvons le faire n'importe où",
    "7d836fe7f7651a9f9160ef2371ded09b"
  ],
  [
    "Ignorez les taquineries de votre ennemi.",
    "e71881c75d1a6616d56307c799a3828a"
  ],
  [
    "Ça peut aller à n'importe quel moment",
    "339dcd9df637d48658dc8a8cf0a59994"
  ],
  [
    "Faites du bénévolat auprès d'un organisme communautaire local ou pour un événement caritatif que vous soutenez tous les deux.",
    "a187d1abfc56891701d7938abcfe1d5c"
  ],
  [
    "Parce que mon père ne part pas trop tard (il s'arrête tard, il s'arrête tard)",
    "7c1ed48d309eb699d0bb136d9dddd519"
  ],
  [
    "Dis-le, dis-le, dis-le",
    "dc66905bc2da84237140b0f176e7e349"
  ],
  [
    "Ça va devenir fou, un nègre qui fait ça comme dans les années 80,",
    "b0e7e0d02c294f18b882953ec22b0018"
  ],
  [
    "Ne soyez pas déplacé, mais soyez aussi désinvolte que vous le feriez avec un ami.",
    "ff7577c2b169b97d702626197966ca58"
  ],
  [
    "Le Gjoa, ce navire norvégien du XXe siècle, a été exposé à San Francisco 1906-1972, lorsqu'il a été rendu à Oslo",
    "e82b2738b62b8855b414d49d3c876b46"
  ],
  [
    "Commencer une relation avec la tricherie rend les choses difficiles.",
    "f026dee2d0c792575a2931dbaef714bc"
  ],
  [
    "Putain, laisse-moi te dire mec",
    "453be2abb9a930cb9547117da423889a"
  ],
  [
    "Covedette fréquente d'Alan Ladd, elle était aussi pilote ; elle a un jour volé en solo de L.A. à New York",
    "d83c14590b919affd23a3ba5001bebcb"
  ],
  [
    "Perdez ces mensonges d'amour flous",
    "96c436565c30092e50feb7fea4bc2fac"
  ],
  [
    "Ouvrez-lui les portes, soyez à l'heure, payez pour la date, et ne vous attendez pas à un baiser au premier rendez-vous.",
    "168aafecaf5fb6a0e9b6d9a5d7110fff"
  ],
  [
    "Elle une meute de chats noirs dans un emballage en papier rouge",
    "0548ca1aca8dae5adebdfb9dbe9aec41"
  ],
  [
    "Est-elle méchante avec tout le monde ou est-elle seulement méchante avec toi ? ;",
    "8f25391e41d0d7b6534a63344b4b8907"
  ],
  [
    "Offrez-lui un verre comme moyen amical de l'avertir de votre présence, mais pas comme excuse pour la poursuivre agressivement ou vous pousser sur elle.",
    "6778997194c759cb11ea71a2f64764d8"
  ],
  [
    "Et je n'étais qu'une vierge, un bébé",
    "31c0331d73fea85d4ecb27337c267d3f"
  ],
  [
    "Si vous n'avez été attiré et fréquenté qu'un certain type de personne, il est probable que vous ayez eu plusieurs rendez-vous du même type.",
    "e8f1bc062b1f21fda8681de614948c83"
  ],
  [
    "Cette membre du groupe Bloomsbury est née Adeline Virginia Stephen",
    "ab29268d91d17a74b14277cd1a73d85d"
  ],
  [
    "Si vous prétendez être quelque chose que vous n'êtes pas, cela finira par devenir clair pour les gens.",
    "357de76aaa4d272ce4397270fee3f33f"
  ],
  [
    "N'ayez pas peur de parler à d'autres femmes en sa présence.",
    "d65ae293b658dba65a2d339591ccfd77"
  ],
  [
    "Un enregistrement chronologique des événements des années successives",
    "ce4e2f7bad57962819077c16903d3ae2"
  ],
  [
    "Mange ta salade, pas de dessert",
    "427518eb82581e204bd5db2931e62028"
  ],
  [
    "C'est de la musique pour mes oreilles et un besoin d'entendre",
    "a80bcad712f0bf6aa0b959c860b6baa4"
  ],
  [
    "Si vous ressentez une attirance immédiate et une connexion, c'est bon signe.",
    "215ce33a01b2f704190ebf1102442385"
  ],
  [
    "J'ai attrapé le coin de l'œil",
    "d0366b86972af8f33402ec15ade14439"
  ],
  [
    "Comment as-tu pu quitter le matin de Noël ?",
    "1522798ffcb808cb40b231f5e5ab12e1"
  ],
  [
    "5 est funf & ce numéro est funfzehn",
    "8d3bff2222062e06d1cad41713be9d1a"
  ],
  [
    "Connaître vraiment les choses qui vous intéressent vraiment fera de vous une personne plus intéressante.",
    "20882e362eb8f53a5de81587b277ec57"
  ],
  [
    "Évitez de vous plaindre ou de trop vous plaindre de choses insignifiantes.",
    "c7d6f11c5dd14ae1da6079ebef2ceeab"
  ],
  [
    "Et j'ai réalisé que je ne l'utilisais plus jamais",
    "bd4600d921b6804f51b499955e76a427"
  ],
  [
    "Émeute du rire éternel « La Divina Commedia »",
    "94d91dcb140fac1a3100ff877c75f6f0"
  ],
  [
    "Commencez à montrer un petit quelque chose,",
    "e8583effc204da3d4b7da8f4e0cdc9d3"
  ],
  [
    "En 1967, un koala parlant est devenu le porte-parole de cette compagnie aérienne.",
    "6dcf6533861edf0237348900a59eed31"
  ],
  [
    "Je pourrais me lever, aller la récupérer.",
    "c4abc1ab77d41b0ccd1510b14bed1150"
  ],
  [
    "Mais Seigneur, je suis libre",
    "a201c58d3a3fd33154f702ea76e83141"
  ],
  [
    "Par exemple, maintenez un contact visuel avec la personne qui vous intéresse.",
    "85544ffa8404cf9c61118ff74bce148a"
  ],
  [
    "N'acceptez jamais une offre de retrait à votre domicile le premier jour.",
    "33f5509ed7241eeababaada6ca7fd4e4"
  ],
  [
    "Ah-one & ah-two, c'est l'escargot marin sur la photo qui te regarde",
    "da3e3c72c2b4041e095559fd4edb3f90"
  ],
  [
    "Et elle est probablement en train de devenir fringante",
    "797bf3f834637a778330abfa5028b6c5"
  ],
  [
    "M. X est né le 14 juillet 1923 à Knoxville dans cet État et a fréquenté le Johnson Bible College là-bas",
    "70af7523c45bb9e2fda4c654c309f9ee"
  ],
  [
    "Vous pouvez obtenir ce que vous voulez ici",
    "acd1bd5c29913a0f99e661133e12cb27"
  ],
  [
    "Si votre béguin se sent mal, vérifiez s'il se sent mieux.",
    "7835fc336f866295c8c8403576600ac4"
  ],
  [
    "Apprenez quand vous devez reculer et rester silencieux.",
    "5a29f18c8ea2d291674b49778adee9b2"
  ],
  [
    "Ce n'est pas en 2005 que vous envoyiez un texto à vos amis avec le code conçu pour le clavier numérique de votre téléphone à clapet.",
    "e20a6421ec5239643cf774167c4ca80c"
  ],
  [
    "Pour la cuisson, les bulbes d'ail sont divisés en segments appelés",
    "b13e81dbe7f9ebf5e3c1bac4a8324955"
  ],
  [
    "Tu élèves la vie en moi",
    "86abc182ef51e76808f889f51874e6c8"
  ],
  [
    "Tu vas me dire : « Attends, attends toi »",
    "9b0ce2573da732e594b8e7948dc37d78"
  ],
  [
    "Mec, au moins un mec avec une voiture",
    "cd3ad201715efc49161a049f0d1b1e7f"
  ],
  [
    "Mais ça ne fait rien de bon",
    "e90d8dfc6a410e8c707bfbbac21af4c9"
  ],
  [
    "Laissez-la se mettre à l'aise.",
    "be18711124ff4e97c56dd86b52355176"
  ],
  [
    "Faites des activités avec d'autres personnes qui ne sont pas nudistes.",
    "607fe3f952cbbb2c60a00fd07defdc92"
  ],
  [
    "Ouais ouais aaaa",
    "d0cc9d2f79433310b5646ab105d322f5"
  ],
  [
    "Un fuzzbuster est l'un de ces dispositifs qui aident les automobilistes à échapper aux flics qui tentent de les attraper en excès de vitesse.",
    "6665ca49a74fdbdf7d785a6b6ca44b50"
  ],
  [
    "Le 38e de Mozart porte le nom de cette ville qui a remplacé Vienne dans le tournage de « Amadeus »",
    "17b9662eccbc189828d730b2012c9859"
  ],
  [
    "Interrogé sur la façon dont son sens aigu des affaires affecterait le public, il a répondu : « Le public soit damné ! »",
    "e057f6be9398760ab71dfc74ae13f4e7"
  ],
  [
    "Ma femme des cavernes, je suis un homme des cavernes",
    "536e2885a649a8eff7186c502b9592ff"
  ],
  [
    "À long terme, ce sera mieux pour toi si tu acceptes cela et que tu passes à autre chose.",
    "03bb1c95a7cefda4ac05ad639c2740ce"
  ],
  [
    "Demandez-lui de sortir avec lui.",
    "d43061a861ae8613170fc16cc2fdf411"
  ],
  [
    "Elle est mon cœur et mon âme",
    "3b37364a2b3f09052ec1f86066376adf"
  ],
  [
    "Parce que tu ne trouveras pas ça, oh tu ne trouveras pas ça",
    "ad526b76587491862d928580c340f2db"
  ],
  [
    "Aidez votre professeur.",
    "862d199b8573d112ace6a76557d61fa4"
  ],
  [
    "Ses livres incluent « Delusions of Grandma » et « Postcards from the Edge »",
    "f165682b53a0bb13c5091bed37b99c58"
  ],
  [
    "Touche-lui les poignets.",
    "62c872f981dd1633d3d49f217124cdb8"
  ],
  [
    "Brûler la lumière du jour, en plein jour",
    "24201c499dbcff76eb167e025839cf16"
  ],
  [
    "Si vous n'êtes pas sûr d'avoir un lien vraiment étroit avec un gars, ne vous engagez pas avec lui tout de suite.",
    "eb674ca2030c0861c1dcb6aaa476bccc"
  ],
  [
    "Elle sera impressionnée par votre ouverture d'esprit, et vous aurez appris l'effet des vêtements sur l'histoire socio-économique.",
    "1d5a119d43741f8a5e51c9e500b0a77b"
  ],
  [
    "Et chaque fois que quelqu'un m'a demandé",
    "f36f37112738a6267cab4d50da01bd15"
  ],
  [
    "La personne que vous souhaitez rencontrer aura probablement un horaire similaire à celui que vous avez.",
    "14f462b286a4a526d830e878fe412b1b"
  ],
  [
    "Et ses longues jambes étaient bronzées et brunes.",
    "9f21f8e4d3dd307d2c0cf14af28b5a3c"
  ],
  [
    "Les gens qui sont heureux attirent les autres vers eux parce qu'ils veulent un peu de ce bonheur.",
    "0b7032ce68477a4033a01d8df1a88c13"
  ],
  [
    "Vous tuez tous les nègres sur ce truc lyrique",
    "ca95ec9b4627a23f70803492211a80f2"
  ],
  [
    "Donc je ne mourrai jamais quand je serai mort",
    "6b201d1c1f0a81884fe1ad4a412b4c02"
  ],
  [
    "L'ordre Sirena comprend le dugong, la vache de mer de Steller éteinte et ce",
    "432c370972003855631b2d20da025f54"
  ],
  [
    "Elle peut devenir si instable émotionnellement que vous ne pouvez pas poursuivre la conversation.",
    "be3acb4f7f9768f497f748dbdca388bb"
  ],
  [
    "Rien n'est plus ennuyeux qu'avoir quelqu'un qui ne t'intéresse pas continue à te poursuivre.",
    "ffc9ba81583745fe9fa3d9982b61da2b"
  ],
  [
    "Il est incroyablement créatif.",
    "3dbcb2b26518bbe1b3e738cf7f01cd56"
  ],
  [
    "Ajoutez une lettre à « étiquette » pour obtenir ce mot pour l'étiquette en ligne",
    "e11f62d8997f8ec10103e93d08582722"
  ],
  [
    "Avoir de la rancune peut vous causer un stress émotionnel.",
    "0c10fdcd9332719f4c658127b40acc44"
  ],
  [
    "Le toucher est l'un des moyens les plus puissants de développer l'attraction et la tension sexuelle.",
    "1213a597d8df1ad7138e77df70b193a2"
  ],
  [
    "Pensez au style de vie que devrait avoir votre partenaire idéal.",
    "c10ee5c8afb03f4719e2c4a3886540d4"
  ],
  [
    "Twista a dit de le mouiller.",
    "afa947cf522a69f5317cde8535d1960e"
  ],
  [
    "Danse avec une autre fille.",
    "1a81401682ecb8ee2e2eb813ffb95cb5"
  ],
  [
    "Voyez à l'époque, si vous aviez une voiture",
    "4419a101f2ba85b4b01c8cc9747db7bf"
  ],
  [
    "Essayez de demander à vos amis.",
    "ba2cc95ea811aa4721c4e7e6da573bb4"
  ],
  [
    "Laissez-la choisir une heure pour l'appeler, puis assurez-vous de l'appeler à ce moment-là. ;",
    "3f740937e42d3dbed67facc20448af60"
  ],
  [
    "Pensés comme des réincarnations de saints hindous, les rats errent en liberté dans un temple de la ville de Deshnoke, dans ce pays",
    "ccfb7ae078ab61cfb84222f8dc51f13b"
  ],
  [
    "Matthew Scott a obtenu la première greffe de main des États-Unis après avoir perdu sa main à cause d'un de ces pétards illégaux",
    "fb89ce098d79ed1df3b1079f4b47e5a2"
  ],
  [
    "Un coup de fil a commencé tout ça maintenant...",
    "4a40d992051735b6f218634be5563765"
  ],
  [
    "J'étais haut sur le Molly (High)",
    "3414caf668ec666d4331940fbd9d5287"
  ],
  [
    "Tu devrais montrer à la fille que tu lui accordes toute ton attention, mais regarde loin de temps en temps pour que les choses ne deviennent pas trop intenses.",
    "80cb82dd26bcc290b41502b0b409d1ff"
  ],
  [
    "Je vous le dis à tous, tout tombe en panne (Allez, allez)",
    "bc2dc5cc78779c801d86e0504636c7ac"
  ],
  [
    "Si elle se retire de votre contact, n'essayez pas de le refaire.",
    "7a6c6371612b97ff4726d1b0bbbbea61"
  ],
  [
    "Mais ce serait mal de ma part de rester",
    "2cce3b0403950b88dccc0caa1889458a"
  ],
  [
    "Donne un peu de paix à mon grand-père",
    "b466281c5d756e3e68906fd54a2f8963"
  ],
  [
    "Elle peut fuir le conflit.",
    "30e019806920d0bc3c458aec0cd33df2"
  ],
  [
    "Je parle de Unity,",
    "7e70cf06e0c8f6879d650ea3bd16b699"
  ],
  [
    "Gardez également vos hanches et vos épaules ouvertes aux interlocuteurs potentiels (bras et mains croisés ou croisés, c'est mauvais !)",
    "c903ac431706d4705a038646a6883ce1"
  ],
  [
    "Cette personne pourrait certainement être vous, si cela ne semble arriver que lorsque vous êtes ensemble.",
    "926efeb512466888a0088203052d3d82"
  ],
  [
    "Si elle a froid, offrez votre manteau ou votre veste.",
    "e83bad5e4db7a5e5788f87e41a6fbbed"
  ],
  [
    "Concentrez-vous sur un objectif précis.",
    "56a76c0ba0a5ca333c70bb3606ea34df"
  ],
  [
    "Je me promène comme si je devais me mettre sur la poitrine",
    "0723528715e49c12c0952a9cfae1fdba"
  ],
  [
    "Tu passeras au niveau suivant, ",
    "4570bfff8de9b750ec68d6755bd66215"
  ],
  [
    "Le cheval télé de Wild Bill Hickok, ou les grosses balles contenues dans la carapace d'un canon de calibre 12",
    "3d6f9086d74f4896854352f2ef51deaa"
  ],
  [
    "Tes yeux brillent tellement que je veux garder cette lumière",
    "0c1868862272862d8a060e7533b8e50e"
  ],
  [
    "Fais tout ce que je suis censé faire (ouvre les yeux, bébé)",
    "a281de4347b54a85c7562c8b1e933ef9"
  ],
  [
    "J'aurais dû être un cow-boy",
    "1720348265c9b58cbe9b61bec6846c1c"
  ],
  [
    "» Connaissez-vous de bons restaurants à proximité ?",
    "ff5483efb622757cb29c456c13c470b8"
  ],
  [
    "Tu devrais être ma madame, je peux être ton monsieur,",
    "4511a953efd8a01f44b3e5eb02e45070"
  ],
  [
    "Je n'ai pas ouvert à la porte, elle n'arrêtait pas de taper",
    "1d427c0f8a36eefbc4d6806ba621cda9"
  ],
  [
    "En 1772, il a composé sa Symphonie no 17 en sol mineur, K-129",
    "d1bdfd8252189be7a8067252cd4e457e"
  ],
  [
    "De plus, le ton, la vitesse et le volume de votre voix ont également un impact.",
    "bbe0f9b9b727129e866db9997fe09ee3"
  ],
  [
    "Eh bien, il a plu toute la semaine",
    "a4e930e4ac5e9890b229a137f48b128a"
  ],
  [
    "Parce que tu écoutes, et tu t'en soucies ;",
    "ad8dc3c05bd192d97c444190bf95c4ae"
  ],
  [
    "Bon sang, je suis habillé jusqu'à la mort, je sors du cercueil (ouais)",
    "99efaea828dc929cdc6996e97f5395f2"
  ],
  [
    "Cela peut vous mettre mal à l'aise.",
    "6b44962c0a2e77e7b3064ffb8153ab5b"
  ],
  [
    "N'oubliez pas que vous êtes sur le lieu de travail, alors gardez-le PG.",
    "6a40203d90bb978b3b99a38860c8ca15"
  ],
  [
    "Cela vous aidera à réfléchir aux aspects positifs de votre vie.",
    "5a1a41345798e4c6d7a74d4593800cf1"
  ],
  [
    "C'est une erreur d'essayer de changer quelqu'un.",
    "c60be82daba9be8501d973547adbd208"
  ],
  [
    "Après avoir sauvé vos proches et vos animaux de compagnie, vous avez le temps de faire un dernier effort en toute sécurité pour enregistrer n'importe quel article.",
    "b21f5b3439efe08ad209d95529a418f0"
  ],
  [
    "Est-ce un rendez-vous ou quelque chose de plus décontracté ? »",
    "35e537bae8331f2c57c1713a46f7b82c"
  ],
  [
    "Tu peux être toi-même dans la bande annonce",
    "ff1b79a883b98a8efef9072e0dbec9c0"
  ],
  [
    "La plupart des filles réagissent bien à la confiance.Bien qu'il soit tout à fait naturel d'être nerveuse, faites de votre mieux pour être calme et confiante.",
    "fd237aa3031ef96e0c73da06b41dc9a0"
  ],
  [
    "Il est important de bien écouter.",
    "de2a98f286b837b81e14d5ed88776896"
  ],
  [
    "Croiser les bras.",
    "b843e410e0a75b45f5afab73385d3253"
  ],
  [
    "Au bord du lac, les filles deviennent folles",
    "6340bb8d8c3f266951f34a5ee36ef3e4"
  ],
  [
    "Ce terme ovoïde désignant un intellectuel était souvent utilisé par Adlai Stevenson, candidat à la présidence de 1952.",
    "0e849db8070ea1bfea0150b7a1b2e055"
  ],
  [
    "La constellation du Taureau, et non du Cancer, contient cette fameuse nébuleuse",
    "b1190df6ac30015805d25e0e38140811"
  ],
  [
    "En partie à cause de la popularité des sushis et sashimis, cette variété de thon peut se vendre 50$ la livre",
    "65f5a4ed03112af286b27acebb42db53"
  ],
  [
    "Nous sommes affligés par la fiction",
    "fc4017f6d77f9b7a6aec6dd59c0f4288"
  ],
  [
    "Ce n'est pas ma faute si tu arrives un peu trop tard ;",
    "8aa6c475d65b4f73b2ede7789dba616a"
  ],
  [
    "Posez des questions sur votre béguin.",
    "8f89b094233132c47350d8c719d261cc"
  ],
  [
    "Hey, petite maman, ooh, tu es une géniale",
    "c882aa71344a09d97848999bb7c9b9bf"
  ],
  [
    "Et vous allez tous détester ça et je suis son préféré",
    "9d4c964d94df79841c0a306ac5f9e12b"
  ],
  [
    "Ne faites jamais de vains compliments.",
    "383d872fa9f451d0add2304fdbbeab68"
  ],
  [
    "Alors que ma fille pleure",
    "96712fc9260c400f69e1e94c1856de88"
  ],
  [
    "Mais ne restez pas là",
    "cc534dc2aa450f14dce39d8db099abb0"
  ],
  [
    "(Ne te laisse jamais partir, je ne te laisserai jamais partir)",
    "8ad836ec4dd59630508ea1a9063310d7"
  ],
  [
    "Je n'ai pas peur d'avoir l'air fou",
    "32128b41aaa9b8a7c6f6f8ee66d1170d"
  ],
  [
    "Oh mon Dieu, on y va",
    "9050a3d337957f71a3f12f7aed2e7d83"
  ],
  [
    "Il y a de fortes chances qu'il remarque le changement et qu'il s'éloigne. ;",
    "dd3087d541f8dd895886cffcad16ea64"
  ],
  [
    "En caoutchouc, en acier ou en verre, la balle capable de rebondir le plus haut",
    "f61fde1ec69828cd769e6a18e5781974"
  ],
  [
    "Ne me dis pas que je suis en train de rêver",
    "8de7e62825efbc037fba4c1712e98971"
  ],
  [
    "Si vous préférez sortir avec quelqu\"un qui peut être à votre disposition et appeler à tout moment, vous feriez peut-être mieux de sortir avec quelqu\"un d\"une autre profession.",
    "74928871991526363a028f4ed56aabe9"
  ],
  [
    "La négativité est contagieuse.",
    "480ebd3ce6c5dc7242bae9017021ee17"
  ],
  [
    "(Rien de mal)",
    "8235fa68f977a68bd7b1c023abbdcbc2"
  ],
  [
    "Et c'est toi qui me manques",
    "db2b05fb9bc2f0f70b7dc55d54a4ae49"
  ],
  [
    "Faites demi-tour dans la voiture du voisin",
    "9d60dc0658089c572ddf1ea477ef811a"
  ],
  [
    "Quand tout le monde dit : « tu ne travailles pas, tu ne gagnes pas d'argent »",
    "285dbddff4199a414adfb88ab816d854"
  ],
  [
    "Elle ne peut pas aider qui elle est attirée, et si seulement vous voit comme une amie, il est peu probable qu'elle change d'avis.",
    "30b9cdebb2d3b1a2c4cfa270a9746ad3"
  ],
  [
    "Ils ne doivent pas s'en soucier",
    "76db4dccae6351e5820584fa9d41b8f5"
  ],
  [
    "Remplissez-le de bulles",
    "51ab0902c01b2212d860152b0c1dc627"
  ],
  [
    "Mais j'aime bien quand même",
    "36d6bc884cfbf952991b037217f8e11a"
  ],
  [
    "C'est là qu'elle fait ce qu'une femme doit faire",
    "1250c50920a546ba7c21f38f1bef47fc"
  ],
  [
    "Alors je m'assois ici pendant qu'elle reste à la maison ",
    "2c772dd5c984618a9c29502b676bf757"
  ],
  [
    "C'est facile à voir",
    "86b474cf77355cb0831efd2684e95a72"
  ],
  [
    "Encore une fois, même si un gars est timide ou gère son intérêt en vous ignorant, il voudra toujours être autour de vous.",
    "43461e45ea6d17e1f46ba26dcbf10909"
  ],
  [
    "Je veux juste qu'on soit amis, mais j'ai peur que tu te sentes différemment.",
    "aeeba2eb1f2a8adc8acfdc231417a686"
  ],
  [
    "C'est très important pour amener les filles à vouloir sortir avec toi.",
    "e649d13087006065ad4a4df783440249"
  ],
  [
    "Planifiez des activités amusantes à faire avec votre partenaire.",
    "ff86baf0b3dc6bc6b70d9596bdc2ef96"
  ],
  [
    "Tu parles comme si tu aimais ce que j'ai (donne-moi ça)",
    "6c8fc532ae67c054a0e246463591a11a"
  ],
  [
    "Et des spaghetti ?",
    "cb3564ba9019568951e5fa2a4b80d982"
  ],
  [
    "Maintenez la relation.",
    "762ea3a36cc09cf90c7c8bfe0c32086e"
  ],
  [
    "Fille : Je ne sais pas",
    "d249b2ca4b2ea5c775843004b9194295"
  ],
  [
    "Alors faites des choses comme prendre une gorgée d'un verre quand il le fait, ou miroir la façon dont ses mains sont sur la table.",
    "86bf61d3526f564d2b4f4f4d979b88cf"
  ],
  [
    "Mais c'est parce que j'ai besoin de toi dans mon monde",
    "1f312a3dd139fae7193564601f6e8f30"
  ],
  [
    "Si vous avez des raisons de croire que la personne est célibataire, alors vous pouvez vous présenter et commencer à connaître la personne que vous aimez.",
    "a7f7ad65363386a807e983f3391790ff"
  ],
  [
    "Et mon côté ressemble à Carolina Girl comme je te veux",
    "a4ef1dcf24b751a7dbc64ad6ad543ca8"
  ],
  [
    "Alors je ne veux plus jamais grandir",
    "1aaf327deee9a56a7289455be1a7ae16"
  ],
  [
    "L'USBGN approuve rarement l'utilisation de ce signe de ponctuation, il approuve donc des noms tels que Henrys fork et Pikes Peak",
    "4163b6a43693ccd4bc52c1230a03a193"
  ],
  [
    "Découvrir Patty c'est boire la seule bière qui reste, dit Homer Simpson",
    "d55cf4ebef6d2e66b270967a9b045915"
  ],
  [
    "C'est le stade de la métamorphose d'un papillon cocoon entre chenille et adulte",
    "b677daaed4cc305a8f206b8a659c3719"
  ],
  [
    "Beaucoup de gens aiment poser une tonne de questions pour rechercher immédiatement un terrain d'entente, paniquant à l'idée qu'ils n'auront rien à dire.",
    "deea3ed42153e93f4b0d89915baf0022"
  ],
  [
    "Si ça se passe bien, demande-lui de sortir",
    "78c6eb37c29d7522492bfcb015dc2948"
  ],
  [
    "Introduisez lentement la selle sur le cheval.",
    "76212722c074a9ec553983c14608dbec"
  ],
  [
    "Et elle est dans sa chambre à coucher en train de pousser des ailes",
    "b6f562ead4849afca9b0236f12825c4d"
  ],
  [
    "N'oubliez pas que la clé pour créer de la demande est de réduire l'offre, alors essayez de limiter vos interactions avec l'objet de vos flirts.",
    "e8a0713a7a1049bc5eee0a248e9fac35"
  ],
  [
    "Dans un film de 1962, Leslie Caron a emménagé dans une chambre de cette forme dans une pension de famille de Londres.",
    "6220ef9b13b966ecdcb0188a0d8960e2"
  ],
  [
    "Il est plus difficile de profiter de quelqu'un lorsqu'il demande du respect. ;",
    "72b3ca277884a81325af52b8dea0323f"
  ],
  [
    "Demandez-vous s'il y a quelque chose dans sa personnalité qui pourrait ne pas correspondre à la vôtre.",
    "72cd69c74f2c71022f3aa30f17a2275f"
  ],
  [
    "Cela se fait généralement à la maison et en famille et non au restaurant.",
    "145b07bb5f8657a8984ebc0838a5577b"
  ],
  [
    "Contempler autour du vin",
    "9799223a2fa5cd7968aa1b525b3e5a6f"
  ],
  [
    "Contrairement à l'anglais, le letton a 1 mot pour avant-hier, aizvakar, & 1 mot pour cela, parit",
    "ac2f14ce39fe0df5c89426d1a66c552f"
  ],
  [
    "Si vous avez eu au moins deux rendez-vous, se brosser les cheveux de côté devrait être acceptable.",
    "75df07d92eb8068615e17c54ae0b5455"
  ],
  [
    "Cette société allemande a introduit le premier appareil photo miniature de précision 35 mm en 1924.",
    "3330d729e20c1ced2076a20725039c64"
  ],
  [
    "Si la ciboulette parlait de ciboulette",
    "024a06df9a4cd348362ad9461f7bdcca"
  ],
  [
    "Je m'en fous",
    "ba99da10d58dec4a241fcd7bfef1d710"
  ],
  [
    "Mais elle ne peut pas se comparer à toi et ce n'est vraiment pas de sa faute",
    "8cf3df216e301d903ee94011b16c5e2c"
  ],
  [
    "Appelle-moi, bébé, si tu as besoin d'un ami",
    "3cfb1bfed29dae662876003f6b66c2d1"
  ],
  [
    "Démarquez-vous auprès de lui.",
    "f84ea0f00c51e651e87e32b127136694"
  ],
  [
    "Charmez les personnes qui vous entourent.",
    "5c33a0b770c280525dd5791f12d85faf"
  ],
  [
    "Le nom du journal du parti communiste mongol Unen, tout comme la Pravda en Russie, signifie",
    "e480df09ba23d9c62b817352d03781c4"
  ],
  [
    "Il ou elle pourrait même commencer à sortir avec l\"un d\"eux !",
    "09b1f33984e02f43876c728c793dc572"
  ],
  [
    "Tout comme son père et son grand-père l'ont fait avant lui",
    "84b9573c5a42ee87db880f3ed310fd1c"
  ],
  [
    "Ne soyez pas en première ligne, dites à un vrai nigga watz",
    "dc448de753500e21e61ebd1351487cb6"
  ],
  [
    "Ayez une vraie conversation avec votre partenaire sur les problèmes que vous rencontrez ensemble.",
    "f321cb17d6e3b88cda395610b04510de"
  ],
  [
    "Tu dis que je me sens comme le paradis sur terre,",
    "7843d0e9c2224f9630ccfe059eb1d46a"
  ],
  [
    "À bout portant, à bout portant, que ce soit",
    "ac39663ea314b14af1130ebb1e92105a"
  ],
  [
    "Tu pourrais la taquiner un peu, mais ne sois pas méchante.",
    "14d853e643517dc7fa080c7cb8b575c3"
  ],
  [
    "Après avoir été sacré champion au tournoi Golden Gloves, ce « Hit Man » est devenu pro en 1977",
    "a610f86deb817b38986986ac291234e3"
  ],
  [
    "Abritant les Travers Stakes, ce circuit de New York est le plus ancien circuit d'Amérique du Nord en activité continue",
    "e4ba573e0218583ab8dbd42249521b46"
  ],
  [
    "Soyez prêt à partager et à écouter votre ami. Votre ami masculin peut ne pas jouir de la même profondeur d'amitié avec ses amis masculins qu'il le fait avec vous.",
    "d38ad7e2a0ef2ad27474f28c09182db8"
  ],
  [
    "Établissez un contact visuel, souriez, hausez les sourcils — établissez un lien de l'autre côté de la pièce.",
    "d634e0f7e088c62dd92a6e6c14024444"
  ],
  [
    "Je me retrouve seul à la fin de la journée",
    "cc178234b73c9c6599517173397d9fe9"
  ],
  [
    "La résolution pour l'indépendance a été présentée par Richard Henry Lee de cet État",
    "0d5d08989f4cf63aa65d3c8bb157cce7"
  ],
  [
    "Visiter un lieu qui les intéresse.",
    "44bcb5d55ce2f7b52f3a5a35895a0719"
  ],
  [
    "Tu sais que je suis doué pour la réanimation bouche à bouche",
    "d75d1d4a50ccf24df9e96cdb4bae1653"
  ],
  [
    "Si vous voulez allumer votre fille, alors vous ne devriez pas avoir honte de lui dire à quel point vous êtes excité juste à la vue d'elle.",
    "b1ffba4d9da54a157ca2ece78d6a3161"
  ],
  [
    "Ce n'est pas de la triche si tu ne te fais pas prendre",
    "2dd00776d339776b2a76ab3d025ea2ef"
  ],
  [
    "Il s'appelle Chris Brown.",
    "acd575b346cf8517b9cad7339fb4fa62"
  ],
  [
    "Les autres ne peuvent pas lire dans tes pensées.",
    "dac6201683a8e5e44e15a9fbb588f5e4"
  ],
  [
    "Apprenez à lire sur votre cheval.",
    "3ff34587cd3fec79897d260e8269430e"
  ],
  [
    "Je vous le dis tous, tout tombe",
    "d287f27d05373b5e40dc4aa9ff54f9d1"
  ],
  [
    "Certains n'ont jamais été censés quitter le sol",
    "d7020497ee8702340312a9b52a22acac"
  ],
  [
    "Pourrais-je enfermer ton amour",
    "d829f907f20cbcb6cf8399e988ef6f6f"
  ],
  [
    "Et fais-moi rire comme si je faisais partie de la blague",
    "adc328f701792d5a9041a09180b2544f"
  ],
  [
    "Je suis sur le chemin du retour",
    "b7940663df8494f7e9fdc63bf25d83a9"
  ],
  [
    "En décembre 1996, sa référence à « l'exubérance irrationnelle » a fait plonger les cours des actions à travers le monde.",
    "f37a2ea27bf0b99260bf8e58adc28f8d"
  ],
  [
    "Et je sais que tu le feras toujours",
    "781dbdb7e63e6b393563d6a04e9d4aa5"
  ],
  [
    "Et hum, il était ami avec mon mentor, sans pièce d'identité",
    "ea7c2648862a48a8d7ffaa55b9784298"
  ],
  [
    "Prenez un animal de sauvetage plus âgé si vous n'êtes pas sûr d'avoir un animal de compagnie trop longtemps.",
    "5ea1d7442d599cf491f52179617250d3"
  ],
  [
    "Gardez un œil ouvert s'il vous sourit quand vous êtes tous les deux autour de l'autre.",
    "3bee69e6b09d874abf9a91eda6a2afe7"
  ],
  [
    "Mais je portais des trous aux deux genoux",
    "29b862bcb5ee5704daab7adfa1df22c1"
  ],
  [
    "Il s'est retourné et a dit : « J'espère que vous savez",
    "98a387a65d37ad4f302d0beac6a61201"
  ],
  [
    "C'est ton look ?",
    "e993b930fc465e7f15bf28233aa15b94"
  ],
  [
    "Vous n'êtes pas mal compris si vous savez que le maté, une boisson semblable au thé, est également connu sous le nom de thé de ce pays",
    "63a7195d9c9ec55cdd725ccd4a37f56e"
  ],
  [
    "Mets tes lèvres sur les miennes",
    "d353ea663c8facd961b533d1296f8403"
  ],
  [
    "Lorsque vous êtes vous-même et que vous vous regardez vous-même, vous êtes assuré d'attirer des personnes qui veulent ce que vous avez.",
    "39ee924aaa6333da382127132ec04b6f"
  ],
  [
    "Je ne peux pas respirer",
    "fcece7320f3e6131941020ffd7131ae0"
  ],
  [
    "Le drapeau d'Israël comporte 2 bandes bleu foncé sur fond blanc et ce symbole",
    "6b7fabc589aa854b50bd591288a97b96"
  ],
  [
    "Cette ville universitaire allemande se trouve ici derrière le fossile qui lui a donné son nom",
    "257fe3f8842720d29e2c48af91dfa8e0"
  ],
  [
    "L'Hospital for Tropical Diseases de Londres se concentre sur cette maladie transmise par les moustiques qui tue des millions de personnes",
    "878b4dba2bcd5ec9e1000a48bcc56aa4"
  ],
  [
    "Et ne passez certainement pas votre temps à regarder ses seins.",
    "0723ceb951a8921fccecbaf9c4fca59e"
  ],
  [
    "Prévoyez des dates qui vous permettront de parler.",
    "14091bcea7133cead89139d80167ecfa"
  ],
  [
    "Ne l'utilisez que légèrement.",
    "f977867a15c4eed6e9f3cf35ca44e78b"
  ],
  [
    "Les gens ici ont tous été bons avec moi.",
    "519ad557568a61961027e0c6f091c23a"
  ],
  [
    "Fi be di man weh me que je suppose que fi be",
    "e951ef2a9726460c7afd97200707e27b"
  ],
  [
    "Il est le premier astronaute élu sénateur américain par la suite",
    "56c5e580a09220116066d094111327aa"
  ],
  [
    "Cette invention de 1764 par James Hargreaves a permis à un fileur de fabriquer huit fils ou plus à la fois.",
    "28404e673d0e4b058d014eac301e9ac4"
  ],
  [
    "Ce garçon de la campagne ne va pas trop mal",
    "17887e8de418dce1ee4ea78c771a3ae9"
  ],
  [
    "Suspendre mes espoirs sur les panneaux routiers",
    "49623c775eca0f6bed48782b6255651c"
  ],
  [
    "Non seulement vous vous exposez à des risques, mais votre compte sera définitivement supprimé au fur et à mesure qu'il sera examiné avant sa publication.",
    "3f69bb9be091f1c05e579cee679e01ed"
  ],
  [
    "Bien que ses amis puissent lui dire que vous avez posé des questions sur sa relation, vous êtes plus susceptible de garder vos intentions secrètes de cette façon.",
    "0c23687bdafdf3ee3e7267d8ec2c0533"
  ],
  [
    "Il est également connu sous le nom de théâtre de chapeau de paille",
    "f7552c3068a0c51a256bef36397259fb"
  ],
  [
    "Si tu n'es pas en moi",
    "ba75d368ac1abcc2128477a4f5c4dfae"
  ],
  [
    "Parce que tu me frappes, tu me frappes",
    "f80ccd88569b4140b2501523eae14c07"
  ],
  [
    "Les accomplissements de ce prophète incluent le fait d'avoir été « vomi » d'un grand poisson",
    "d842ab9f1ba4b37c8755ea687573f937"
  ],
  [
    "Ce n'est pas parce que votre partenaire a fait des études de droit qu'il ne le place pas en position de pouvoir sur vous.",
    "6b697349369cb58d85b6beef51a11d83"
  ],
  [
    "Si vous établissez un contact visuel répété avec quelqu'un, cela pourrait être un signe qu'elle veut que vous l'approchiez.",
    "3acbd0efb01223331285b75b06f5d250"
  ],
  [
    "Maintenez un terrain de jeu égal.",
    "48d14e060cf610023a6cb5229b4d6f26"
  ],
  [
    "Faites de l'exercice régulièrement pour rester en forme et réduire les kilos superflus.",
    "210c53143688b1a23dbb005be5e0b71d"
  ],
  [
    "Meg Ryan était dans « I.Q. » avec Walter Matthau, qui a joué dans ce premier film d'Oliver Stone avec Kevin",
    "b648e725f5ec64fc9cd8f90361c5dae3"
  ],
  [
    "(Chœur : Paul Wall)",
    "980191d6c5a40de677f5d68142019884"
  ],
  [
    "En 1992, la plupart des résidents permanents de cet État ont reçu 915,84$ de ses revenus pétroliers.",
    "a9eaa3f95f2de0a50c21e349fb1fd950"
  ],
  [
    "Pour ne pas céder au diable",
    "963f0fa980c7ed9715865341a419adf3"
  ],
  [
    "Parce que je suis venu ici pour que tu viennes me chercher",
    "0db2ad4393fccb3af292fe5442932f49"
  ],
  [
    "Le numéro « Get Happy » de Judy Garland a été tourné des mois après le reste de cette comédie musicale, et elle y est étonnamment plus mince",
    "7c68501f7f4a36660cf39e6ab800d4de"
  ],
  [
    "Dans ce conte de Hawthorne, un « jeune » homme découvre ses voisins pratiquant la sorcellerie",
    "623671b0d06c30f561b50bee716988d3"
  ],
  [
    "Vos montagnes sont une toile de fond,",
    "e184f0418e29314c5d5c08eab942e815"
  ],
  [
    "Je l'ai fait exprès maintenant",
    "cf3597d346c3c7d390329613ca1ec130"
  ],
  [
    "En 1848, les femmes ont dit « Oui ! » lorsque la première école de médecine pour femmes des États-Unis a ouvert ses portes dans cette capitale de l'État",
    "e03cda9febfd300e7ee39f96a3eb1a38"
  ],
  [
    "La zone métropolitaine de cette ville compte la plus grande population juive de toutes les villes du monde",
    "af037ca885a2e671f33789c2c8cd211d"
  ],
  [
    "Commandant des forces alliées de la France pendant les derniers mois de la Première Guerre mondiale",
    "3873b3281fac43b9c45aa851dcb977c8"
  ],
  [
    "Abstenez-vous de fournir des informations personnelles sur votre page de profil de rencontre.",
    "7cf6d86c6b3c4c90f9638bd5f59e5f9f"
  ],
  [
    "Demandez-lui si elle veut prendre un café ensemble, ou aller faire quelque chose qui pourrait être considéré comme un rendez-vous.",
    "5d4c00d9474d9c8b549ebd08d1936a1b"
  ],
  [
    "À l'est, la mer Rouge est bordée par l'Arabie saoudite et cette nation",
    "b840d2fae21997f2f7b624368f4e5be3"
  ],
  [
    "Ce type de plante, issu de parents génétiquement différents, est important en agriculture",
    "818f9249cb9a474435e8d0ccdc8afee3"
  ],
  [
    "Oh, je sais que ton corps est à côté du mien",
    "b8b31ad4ee2fade7fb1bac6a9618d22d"
  ],
  [
    "Maintenant je fais le tour du boulevard, le tronc saigne",
    "9b576ae12f37fdfc6a9c204c797f16fa"
  ],
  [
    "Si tu ne veux pas du tout embrasser cette personne, ou pas avant longtemps, alors tu devras le dire. »",
    "4e4fac45bb43b44c73739f4acf7b6351"
  ],
  [
    "Il m'entendra te chanter",
    "210a6fd26fde469cb35cf08a99d15096"
  ],
  [
    "Né en 1963, cet ancien membre des Groundlings est l'aîné des 6 « Friends »",
    "e49c3b1d61e10e4c16f5c0146d905ffd"
  ],
  [
    "Parmi toutes les personnes de votre famille, quelle est la mort la plus inquiétante ?",
    "500e9f29ea2a46a4c4780fbc493fc48d"
  ],
  [
    "Mais je ne suis pas à Checotah",
    "31cac3b19a5823794e583db2d83cef39"
  ],
  [
    "Parce que je ne peux pas m'asseoir Oh je ne peux pas parler",
    "5dfd54b9410d868750a6077f1c344cad"
  ],
  [
    "Je suis un mac, je vais lui montrer comment je vis",
    "b0f8454ea29673e9663358b77a778718"
  ],
  [
    "Je sais que tu es fait pour moi",
    "b2f3f368b0fadf193cd2e463afc31b5d"
  ],
  [
    "Cette entreprise d'aliments pour bébés a déjà utilisé le slogan « Les bébés sont notre affaire, notre seule affaire »",
    "1d5582f25dd156f3cda6a7bb1ba29a17"
  ],
  [
    "Prenez une douche si vous avez le temps, mais lavez-vous le visage, brossez-vous les dents et sentez bon.",
    "d2d695adf878ac244729eb95afb12384"
  ],
  [
    "Fais-le sortir de la maison.",
    "b8e161e817a6dfdc6c77936364809efd"
  ],
  [
    "Orwell : « M. Jones, du Manor Farm, avait fermé les poulaillers pour la nuit... »",
    "b65fa4347d3bdb544d8da98a35b60c53"
  ],
  [
    "Le groupe venait de commencer quand ils ont franchi la porte",
    "805c5ecad7a2eb2b5f7614fa7a2c483f"
  ],
  [
    "Les versions anglaise et espagnole de la chanson « She Bangs » figurent sur son CD de 2000 « Sound Loaded »",
    "74ed16da08b21392fd826ed035eee6fc"
  ],
  [
    "Je pense que je veux être comme ça",
    "c58a15f9700a9cd9d42a403e4136c2ed"
  ],
  [
    "Regardez-vous tomber, maintenant",
    "ce9a2b9a5e704c450d3a20b50ceb8719"
  ],
  [
    "Mais tu insistes toujours sur le fait que ton cœur va bien",
    "86f8ee9a72498d553981c93b9dae00ff"
  ],
  [
    "Il a l'air de passer beaucoup de temps à essayer d'être près de l'autre fille.",
    "a002d5c85db7ff0b067d34a05ddd8c28"
  ],
  [
    "Je sais que la plupart d\"entre vous les filles aiment quand les gars parlent, mais les gars adoreront avoir une vraie conversation, pas seulement..",
    "4c358dfb053abe14d67ae067faabb153"
  ],
  [
    "Dans les années 1970, il avait le slogan de campagne « Il nous rend fiers à nouveau »",
    "920f854aec8c7489e115556c69b9651d"
  ],
  [
    "Quelle femme veut sortir en courant vers toi, à la demande ?",
    "3d10b83e4f1b6240a0e77d0bc9f2c05d"
  ],
  [
    "Ce groupe de filles fait du ski nautique sur la couverture de « Vacation » de 1982",
    "f2f74ecc0a1b8df3032eeb225f16e628"
  ],
  [
    "Mettre les pantalons sur les étagères, attendre patiemment, je me demande.",
    "3a7a1613a8504d61db6d877a6978284d"
  ],
  [
    "C'est pourquoi nous entendons votre musique en avance rapide",
    "008ff586e2b26f63e8894a45fe61e5bf"
  ],
  [
    "1/3 du canal calédonien d'Écosse est artificiel ; le reste se compose de 3 lacs connectés : le Loch Lochy, le Loch Oich et celui-ci",
    "eda281c455a16d5dd531517a58f0870b"
  ],
  [
    "Je ne l'ai pas fait depuis longtemps donc je ne sais pas quoi dire",
    "3b7da8f58cd8839331656a36a843c4fa"
  ],
  [
    "Dites-le avec vos yeux et votre visage.",
    "c60c9ae57909d631c60c587c5cee2118"
  ],
  [
    "Les nègres tombent comme des mouches",
    "dd41904216f88648026c72503b20083c"
  ],
  [
    "Ramenez-moi, revenez, revenez comme",
    "0d4454506628c6aa6dd117c06e97ae51"
  ],
  [
    "Ce sixième plus grand pays du monde a été vu pour la première fois par les Européens au XVIIe siècle",
    "9dbb2b73c2387151b5f60e60d822f977"
  ],
  [
    "Être joueur, ce n'est pas être monogame.",
    "e3f44bf9abb29febc2b6e4e4f989985e"
  ],
  [
    "Pendant que la rosée est encore sur les roses",
    "8464b7e9ba9d252f413b01366fea7920"
  ],
  [
    "Les critiques n'étaient pas tout à fait d'accord avec une reprise de « Arms and the Man » par ce dramaturge et critique",
    "32d60a3a0f1b9a63ede5cf135760524b"
  ],
  [
    "Bébé, juste pour me réveiller avec toi",
    "f3ce497e4557a365ad79821c67632c4e"
  ],
  [
    "Parce que tu es le stupéfiant #1",
    "75c0ed904de1c0093617c2f2123edcce"
  ],
  [
    "Les chats pensent que je délire mais je suis tellement sérieux",
    "02dd585bedf9e179a11026c47f4e1449"
  ],
  [
    "Donnez-leur du temps et de l'espace seuls, si nécessaire.",
    "6b73be27e807128809de17717a086028"
  ],
  [
    "Parce que c'est un autre jour",
    "0480c23168da42bf265570708a738cf1"
  ],
  [
    "C'est particulièrement vrai pour les copines de la fille qu'il pourrait secrètement aimer (vous).",
    "e41f87a91fa4ace05f67410a4c0c059c"
  ],
  [
    "J'ai rêvé que j'étais dans des sables mouvants (rêve)",
    "cb58091108d84ba300f934ce679367b8"
  ],
  [
    "Insérez une belle pointe dans le pli d'une serviette, avec l'argent qui dépasse.",
    "4bd7d7e9db7b9bf9e69708fc55ed258f"
  ],
  [
    "Gardez vos mains sur le côté ou utilisez-les pour faire des gestes, gardez votre posture droite et regardez la dame au lieu de regarder le sol. ;",
    "c5fc21531e828f94730b3e7d3037215d"
  ],
  [
    "Évitez également de la taquiner.",
    "6c3589fa6963a9b096b42ae0283c20cb"
  ],
  [
    "J'ai besoin de t'entendre dire ces mots",
    "e11c429afbd79e182ac018e7d8ebc0c2"
  ],
  [
    "Souvent, si vous vous aimez tous les deux, peu importe de quoi vous parlez.",
    "72b9011a34442b6c74da86f507b014ac"
  ],
  [
    "Donnez-vous le temps de vous remettre de la façon dont elle vous a traité.",
    "9f37cb509aca1bbe8f4f9599072b0cb9"
  ],
  [
    "Plus que l'air que je respire",
    "c61aea4b18cc7e2bc25f5df23be485d7"
  ],
  [
    "Dans l'alphabet phonétique utilisé par l'armée américaine, c'est la seule lettre qui porte le même nom qu'un peuple guerrier",
    "57fc6548ef21ae39f393533bb9f110eb"
  ],
  [
    "Visitez des conventions de jeux ou de bandes dessinées.",
    "d23945ae12ac64116a6cb720af414339"
  ],
  [
    "Parce que ta fille m'a brisé le cœur en deux",
    "8446f499f58e6c535e3287bef6d4a32d"
  ],
  [
    "Souvenez-vous de la différence entre être protecteur et contrôler.",
    "1f51c6a0c88745197392eb1e990cbefc"
  ],
  [
    "Oui, elle essaie de trouver un endroit",
    "3f86da9a9293471354f83336df1c48d0"
  ],
  [
    "Ils m'ont même fait montrer une carte d'identité pour entrer dans le Sam's Club",
    "8026ce48130d9358a6a00bb05c32c05d"
  ],
  [
    "Et penchez nos chapeaux",
    "bdd3a4ef4fdc5cda3c2cd1eeb3cf2005"
  ],
  [
    "Suivez les directives appropriées pour être en sécurité autour d'un cheval.",
    "b288c9af8a89353260a1b2bdb64534e5"
  ],
  [
    "« Sur le » ce mot signifie se remettre d'une mauvaise santé",
    "c2c2f788618e4808820f86918a9513a2"
  ],
  [
    "Oh oui, c'est cette musique de sortie",
    "2a6d24fb4f79f3b6849075d15c1d9e5a"
  ],
  [
    "Le HS dans HSN, c'est la navigation et l'achat de biens à partir de la télévision par câble ou d'Internet",
    "b987fb1ab0f75ae299b6e3b641880478"
  ],
  [
    "Rollie au poignet qui est bien assis",
    "e88114986cd15dd2104633167e777c35"
  ],
  [
    "Ce gros chat coloré joue sur le thème de Henry Mancini depuis 1963",
    "ad3baccb77f2f9d611ed5287a3e047e9"
  ],
  [
    "Surveillez l'utilisation des émoticônes pendant le chat.",
    "7cb3b75fb8f398e9cf441454269e3c09"
  ],
  [
    "Mon grand-père était un joueur, un joli garçon dans une paire d'alligators",
    "3822b28491bd3547fffe4cc9ca73abfc"
  ],
  [
    "Mais la musique jouait",
    "3c4acce958c87eba21068c358e5df414"
  ],
  [
    "Non, je n'ai pas son genre d'argent",
    "1e7894334c2ae634f43e6979c0bf59f7"
  ],
  [
    "Alors allez-y et",
    "0d7b3f0a957504ecc05871c38b3ab108"
  ],
  [
    "Offrez un tapis de souris.",
    "2b3ebd1d1f4064ed6f3f1a1a485b714a"
  ],
  [
    "« The Snows of » this mountain d'Hemingway a été publié pour la première fois dans Esquire en août 1936",
    "b5acb5c4669e1299932cbffae4afc1de"
  ],
  [
    "Je n'habite pas à Denver",
    "5f208edd824d180f0f4f52633b7e91f5"
  ],
  [
    "Peut-être qu'on quittera la ville et qu'on ne reviendra jamais",
    "ebc192f43240dcecfb93e6212acc56e4"
  ],
  [
    "Mr. & Mrs. Eastern Gray cet animal accueille Joey, 1 pouce de long et pesant moins d'un gramme",
    "e714b324882b8a832ca02de2386628b6"
  ],
  [
    "C'était le terme des McKenzie Brothers pour désigner un type qui aime la bière, qui porte une tuque et qui vit à la maison.",
    "c040f448c407b6427204f6caf86dd78a"
  ],
  [
    "J'imagine que j'ai perdu la lumière, maintenant je t'ai donné tout mon amour",
    "c51599d16695f7ee71dade9fe75adefd"
  ],
  [
    "Frottez une aiguille sur un aimant et faites-la flotter sur une feuille de papier dans un bol d'eau",
    "bbce12fdd95bc5382b07c9c4454e0edf"
  ],
  [
    "Évitez les blagues inappropriées ou les sarcasmes amers.",
    "d140accbc8a9e91fc2d45b5a2da5de03"
  ],
  [
    "Envisagez de rejoindre une classe ou de suivre un cours éducatif.",
    "369e63d4ccf3f3365dcfb2fa3c68d0f6"
  ],
  [
    "Dis-lui juste qu'elle a un rire incroyable, ou que ses yeux sont frappants.",
    "cc8900d63a45973ac1b41de5a1e4d563"
  ],
  [
    "Il a réalisé l'amour vivant Susan Sarandon dans le film « Dead Man Walking »",
    "c2a0ad1ee475aee51db0efdf2ec9da31"
  ],
  [
    "Ou peut-être une vie ou deux, ",
    "c69f62dee0fc2d530357b3a0967ff41b"
  ],
  [
    "Ou si tu t'installais, veux-tu m'épouser ?",
    "2b739916f603e3eccb8c98d707b112f6"
  ],
  [
    "De tous les types de fonds d'affectation spéciale",
    "20a270fb530ce196d609322ed61e8a9d"
  ],
  [
    "Vous ne devez pas tout partager avec l'autre personne : le mystère est toujours attirant.",
    "8d3a50d7fda154816d90910a93963697"
  ],
  [
    "Le fruit blanc de la plante Solanum melongema ressemblait à un œuf, et ce nom vaut également pour le fruit violet",
    "584648cdad8a80b2d3338d6a7021d320"
  ],
  [
    "J'essayais juste de prouver que j'étais dur",
    "cc69d886a206252cc33d0d90a5b37ae0"
  ],
  [
    "La semaine prochaine, vous pourriez remarquer avec désinvolture que vous ne connaissez personne d'autre qui peut raconter une blague ou une histoire aussi géniale qu'il le peut.",
    "0566fde1588a6d3b4bf36f98bf015dde"
  ],
  [
    "S'il y a des limites, j'essaierai de les abattre",
    "305315b56cbbc12400ccd69987ac410a"
  ],
  [
    "Acan a avoué à Josué que du butin de cette ville il avait pris un « vêtement de Babylone Goodly »",
    "067d19608612cba9608d778b3d71a759"
  ],
  [
    "Si vous êtes sortir ensemble pour le plaisir et la camaraderie, ce qui compte le plus, c\"est comment vous vous entendez bien, dès le départ.",
    "bb988fe6fcf720c964b964a67f8eac4a"
  ],
  [
    "Succédé à Brejnev en tant que secrétaire général soviétique 1982-1984",
    "5e1d1559c36f16d22046531f76e8aa6c"
  ],
  [
    "Cela est particulièrement nécessaire pour les hongres et les étalons, car leur gaine doit être nettoyée et doit être manipulée pour cela.",
    "c134293a564b2c3ebb4e1b4abb0ff83f"
  ],
  [
    "L'étroit détroit de Messine sépare cette grande île de la « pointe » de l'Italie",
    "209b4269512ee846891f01ff073d9ba3"
  ],
  [
    "C'est ce que tu as vécu, hein ?",
    "fb25471e4cde6e0d1c31e342edada680"
  ],
  [
    "C'est... C'est",
    "170fc8c6ef96a331c5d61cb1bacb07b8"
  ],
  [
    "Le rouge peut pleuvoir, stupide, je suis stupide",
    "22743d39da32edb9cc66439c38960fc8"
  ],
  [
    "Laisse le rythme porter tes larmes alors qu'elles tombent bébé",
    "fc7fe84a948f9fd163f8b61c654380d3"
  ],
  [
    "Neutre ou indécis, peut-être à propos de l'homme qui vend les biens volés",
    "4feb87ebf247a75bda65027bfab2ed3f"
  ],
  [
    "Maintenant tu vas dire joli, s'il te plaît, pardonne-moi.",
    "c9894169aa71856b758c3efcc28fb3ca"
  ],
  [
    "Le Père Noël sait peut-être que ce mot vient du scandinave pour « créature » et du vieil anglais pour « bête »",
    "e256a36bba3e59eb5aa00f5879aa4143"
  ],
  [
    "Et maintenant je n'arrête pas de penser que je ne peux pas arrêter de penser",
    "f93994663e43554fed613f474c395992"
  ],
  [
    "Maintenez la communication",
    "fa749b15a160b70742071292db4d1c47"
  ],
  [
    "J'ai eu de mauvaises salopes espagnoles à Miami",
    "6f0162a776b4613add78813f3e381adf"
  ],
  [
    "Si vous ne pensez pas être une personne formidable, pensez simplement à toutes les choses que vous avez faites pour apporter le bonheur aux autres.",
    "b21c7f80c08c48d7c04880d0a45c00b1"
  ],
  [
    "C'est un bon début et une bonne pratique, mais pas tout !",
    "7f552d68a732ce2dc3cb9b8001a56c9b"
  ],
  [
    "La fille de Pharaon le trouve flottant dans un panier dans le Nil et l'élève comme son propre fils",
    "268092c33c0ff63b66b82422d245fa02"
  ],
  [
    "Tu dois me faire, m'obliger, me faire, me faire pleurer",
    "cb5e3cc8e37f12896c1520381c7abbf1"
  ],
  [
    "L\"intimité émotionnelle peut mener à de bonnes relations sexuelles, mais un bon sexe conduit rarement à une intimité émotionnelle.",
    "b4d67d7cd998b2dc6d3c790aa36fe25f"
  ],
  [
    "Remettez le cœur, je prie",
    "7a1a188d0d2e476e47208dff3300749b"
  ],
  [
    "Voler aussi haut qu'un oiseau dans le ciel",
    "6ffee808d675b4d7ec7acec7dcdd0633"
  ],
  [
    "Alors qu'il vivait à Arlington, Vermont, il a présenté plusieurs de ses résidents sur ses couvertures du Saturday Evening Post",
    "280d1e5df6964268791ce945c31aa8b8"
  ],
  [
    "Il a dit : « Tu ne veux pas sortir avec moi de la bouche de ce cri ? ",
    "76a3e6ce6fbd824859ad60c06e374e11"
  ],
  [
    "Quel que soit votre rendez-vous préféré, allez-y.",
    "bc889e9b36a9ec06e80ec0b2182e214b"
  ],
  [
    "Plutôt que d'avoir un grand sourire ouvert, pensez à avoir une sorte de demi-sourire.",
    "7862a8331af14600bc9e7e1afa92c288"
  ],
  [
    "Un oiseau de proie autorisé par la loi",
    "40ea3f51d5e650b2cbfff1a0249f5f4b"
  ],
  [
    "La star de « The Chronicles of Riddick » qui est une machine à combustion interne trouvée dans des camions",
    "49c4fd0413c7528b0976163b6b2d1810"
  ],
  [
    "Il va poser un peu de caoutchouc plus tard à la sortie du camion.",
    "ee64fc1dfe9033d373d666e9ef6fc6ef"
  ],
  [
    "Flirte un peu avec tout le monde, mais ne flirte pas trop avec personne.",
    "50560e7921d36856333132429650a017"
  ],
  [
    "Cette lettre est juste à côté du 221 dans l'adresse de Sherlock Holmes",
    "c12d6527ab32bd349bc81b1b0153f082"
  ],
  [
    "Dérivé des mots grecs pour « danser » et « écrire », c'est l'art de créer des danses, peut-être pour une pièce de théâtre",
    "74f66d947c347ee680ceaa3cb04dd784"
  ],
  [
    "Établissez un contact visuel, rangez vos distractions et laissez-le voir qu'il a toute votre attention.",
    "6c50df38b2dcf1af5efb7b92f8408330"
  ],
  [
    "Je comprendrais si tu me laisses partir",
    "c98f0c33dcf411dc51c8e69e55898054"
  ],
  [
    "« Hé, comment se passe ta journée ? »",
    "cd39b670ab08657d592a06556eb0cbad"
  ],
  [
    "Journée des peintres américains, 3 février",
    "b1dae64c297e19a439c1bc813e9b225a"
  ],
  [
    "J'essaie de le faire tôt, comme si j'étais pressé",
    "4622d4620361918f484107043773faa8"
  ],
  [
    "Quand tu me manques",
    "a19ef835714767f98ae601ac3b2f38f1"
  ],
  [
    "Melvin Purvis de cette organisation a mis fin à la carrière de Pretty Boy Floyd & Baby Face Nelson",
    "6b86181b04e0868ff58eb7653539bc70"
  ],
  [
    "Et quand ces mots seront trouvés",
    "689ee8fd46fdde2889453e8923af9f22"
  ],
  [
    "Ses groupes, films ou acteurs préférés",
    "dcdbe81471b5ff73bc14a9ccac75788b"
  ],
  [
    "Et puis tu te moques de moi",
    "8f12ae01740c8d28710f4260160b5bbc"
  ],
  [
    "Je suis reconnaissante pour chaque cicatrice",
    "925503c1fb92a9343790974f8e8d683e"
  ],
  [
    "Si c'est le cas, ne perdez pas de temps à passer à autre chose !",
    "d2bd9a60092cc9f9116d167288c8ed70"
  ],
  [
    "Mets-toi à genoux et supplie, s'il te plaît, de m'épouser",
    "5406df088d1b9baa34f13b557bd8d954"
  ],
  [
    "Qu'est-ce que ce serait ?",
    "a84db700124161db5aec00fecba18f04"
  ],
  [
    "Considérez qu'il y a peut-être une raison pour laquelle votre béguin aime votre ennemi.",
    "e2b10660bf2d0b376f178ada92f120bf"
  ],
  [
    "Au moment de sa construction, cette travée au-dessus de l'East River était le plus long pont en porte-à-faux des États-Unis.",
    "1320b484dd0e6865a6c0ad0fdfc5f850"
  ],
  [
    "Et tous ces plans que j'ai pourchassés",
    "14c24adefcabe187f0e17fcf2963c404"
  ],
  [
    "J'ai dit que c'était bon, mais tu es le seul à savoir que j'ai menti",
    "7fc4c520a2e5c3fe5d225da34b2132c3"
  ],
  [
    "Concentrez-vous sur l'établissement d'une relation solide entre vous deux.",
    "c7d89ba10ded8289ed94ba60aaff0198"
  ],
  [
    "Le parfum évoque des souvenirs comme rien d'autre ne peut le faire.",
    "ffd16d0b3c32c70ae1e0aa6fd5a64ec5"
  ],
  [
    "Hé, maman, n'oublie pas",
    "bab31ab01e262f98e113f08e928d2289"
  ],
  [
    "Peter Gabriel et Phil Collins se séparent de ce groupe",
    "e4082e6ad7bd52d79fe51a535651ba33"
  ],
  [
    "Pour un peu de FCX Clarity, optez pour la Civic hybride de cette entreprise",
    "918b132931f5bd57c2f5102fa3e91ca4"
  ],
  [
    "Personne d'autre ne l'a jamais su...",
    "81f58d89a214cb770c04f51fb97802b8"
  ],
  [
    "Cela ne signifiait rien pour toi, économiser mes sept dollars",
    "cc29a5f6ce284344c2bba7759b5d7460"
  ],
  [
    "Êtes-vous prêt à ralentir les choses ? »",
    "20b9bd72217e33d74ed5a43ed6cc5187"
  ],
  [
    "20 ans ne m'échapperont jamais",
    "4845bc5cb68d3b975f1a2405a59bc08e"
  ],
  [
    "Danny Ray pêche dans son bateau",
    "6e8bbe9ea02c70dd34169f70d9af39b4"
  ],
  [
    "Sir Leonard Woolley est connu pour ses fouilles de cette ville sumérienne au nom très court",
    "c2315d58d45ba227f8d4d8c6d8a99472"
  ],
  [
    "Votre cœur est le plus beau cadeau que vous puissiez offrir à qui que ce soit,",
    "82cfb70be24bb95d3553a099a51edc61"
  ],
  [
    "Par exemple, si elle dit qu'elle aime les cupcakes, apportez-lui un cupcake la prochaine fois que vous la verrez.",
    "6bbb5e6c05836d94284111fb065cb1ae"
  ],
  [
    "J'ai des questions pour toi, ooh",
    "ebd66e19e8e8df677d8df07971e13650"
  ],
  [
    "Les couleurs vives peuvent être très envoûtantes, mais si votre style a tendance à être plus classique, les teintes tamisées pourraient mieux fonctionner.",
    "8e448552b27d82d4571a54fdf6a02b3e"
  ],
  [
    "Découvrez ses centres d'intérêt et partagez les vôtres.",
    "611c7096ac55a5d338bd7ff626d70bbe"
  ],
  [
    "Si tu fais toujours les mêmes choses, il risque de s'ennuyer.",
    "6c20f504f14284de3800e97e4fabe5ec"
  ],
  [
    "Starbucks vend des bouteilles de sirop pour ajouter la saveur de cette noix à votre café",
    "54d2d7843a5ba0363ac7f1791107fe2e"
  ],
  [
    "Je suis en train d'entrer par effraction",
    "b5234d51591e8ae773fb88b423e54fee"
  ],
  [
    "Tu m'as donné tout ce dont j'ai besoin",
    "b5d8d4e172d82b651bab272e59b1a8f8"
  ],
  [
    "Le 4e évangile du Nouveau Testament",
    "572c4809f8e49c2025f1ea65379b717a"
  ],
  [
    "Je n'aurais jamais imaginé qu'elle rentrerait si tôt",
    "269a005695993d0b45dfa7f542d2cb79"
  ],
  [
    "En tenant son regard, il saura que vous êtes intéressé et que vous méritez son attention.",
    "779299c448a3ab528803ea77b5e240f6"
  ],
  [
    "Mais j'ai toujours besoin d'amour parce que je ne suis qu'un homme",
    "3230b0852ef71972e46cf46fdb6b814f"
  ],
  [
    "Leur chanson préférée de 50 Cent « 12 Questions »",
    "fc1b977433f9bca3f35b16336850aa20"
  ],
  [
    "Avant de sortir, ayez quelques anecdotes amusantes alignées, si l'occasion de parler à une fille se présente.",
    "617274723fce7b1d6770d05ad70d5dbb"
  ],
  [
    "Les enfants ne sont pas retenus, j'aimerais que l'amour soit à vendre",
    "00ce1dc6978fb3f77b57d528cabb494e"
  ],
  [
    "Rouge à lèvres rouge Cadillac qui roule lentement sur vos lèvres",
    "9b2e111b7aa81f04b572fe3c1f4bf9b3"
  ],
  [
    "Évitez les attouchements coquettes.",
    "34797a2858b13f78f6b514aa83381cc8"
  ],
  [
    "Elle savait qu'elle serait sauvée, mais comment",
    "56fa402db30fd9cdcf5de48b9d0492b6"
  ],
  [
    "Par exemple, pensez à la façon dont vous pouvez la faire rire, à votre grand sourire, à votre fiabilité et à votre sens de l'aventure.",
    "2a486489430a4231cca322c0ee1120ec"
  ],
  [
    "La plupart ne plaisantent pas avec un gars comme moi",
    "c501a10f80538ed02d2a1cca8c81056b"
  ],
  [
    "(Ouais, ouais, ouais)",
    "d5959aee155660decb2cec419d5baaf6"
  ],
  [
    "Tu ferais mieux de sortir ce vieux rock and roll.",
    "8004e1429c1f3723109e6532a1b8956f"
  ],
  [
    "Décidez de ce que vous devez faire si vous avez été « zoné ami ».",
    "61e85cba1a5755e7af8885713a5f3720"
  ],
  [
    "Allez, qu'est-ce que tu en dis ?",
    "9bed2d5c2cb18c86bb9426e0953faa50"
  ],
  [
    "Pour une bonne sécurité à la maison, procurez-vous une serrure avec ce système de verrouillage au son fatal ; ils sont durs et difficiles à enfoncer",
    "b1b1e7a3421abedc886a98f803038e9e"
  ],
  [
    "Soyez authentique et humble.",
    "0ccf69dfce99b35c1f252decf9f6cbb5"
  ],
  [
    "Numéro d'immatriculation NCC-1701, ce navire a été lancé en 2245",
    "42b2667e05ebe9e458fec293df75105f"
  ],
  [
    "Les nageoires de cette grande baleine connue pour ses « chants » peuvent atteindre un tiers de la longueur de son corps",
    "9e3aa1f54175e465294e34d5e43bb3b8"
  ],
  [
    "Lorsque vous parlez avec l'autre personne, souriez facilement.",
    "8c7690cba8e971b140c37ffdb5ebbb17"
  ],
  [
    "De nombreuses personnes dorment moins de 5 heures par nuit.",
    "d06956c94bc2699c138660aa11ee15dd"
  ],
  [
    "Allez là où les gars plus âgés traînent.",
    "b26205a17c1acfe96774edafff3587cb"
  ],
  [
    "Cela donne l'impression que vous ne vous intéressez qu'à quelque chose de physique.",
    "02a7cb63b6d71c47e74f3ccdcf6c1f79"
  ],
  [
    "On mange ici, mec, tout est pris en charge",
    "e867f0c01c98840550c33520f82e771b"
  ],
  [
    "Magnat de l'acier d'origine écossaise qui a écrit : « Le caractère sacré de la propriété dépend de la civilisation elle-même »",
    "d756e92eafac82172711c36849360754"
  ],
  [
    "Le roman de James Michener sur ce pays est centré sur un village de la Vistule",
    "a7dff0b30725d9a17f38796bb6f28058"
  ],
  [
    "Des livres scolaires dans nos bras",
    "79893358ef63ee8802705fb69d34dc14"
  ],
  [
    "Truman, parlant de cet homme, a dit : « J'aime bien le vieux Joe ! C'est un homme décent. Mais prisonnier du Politburo »",
    "07f779c458325e835ebc992bcd1b87e0"
  ],
  [
    "Soyez gentil avec le personnel de service.",
    "6b2cd7f2a912edf5e2821c9dff88035c"
  ],
  [
    "Donc, naturellement, j'ai dû faire face aux choses en fait",
    "7d6a3e295d508ee262daad6441f0bedd"
  ],
  [
    "C'est la liqueur d'un cocktail de casino, et souvent d'un martini",
    "2256d78d6353a991f5a7c789b30ab861"
  ],
  [
    "Dans une si petite ville",
    "ea2e07c57e74d2807bb7031014167e81"
  ],
  [
    "Je ne pense pas que je pourrais faire ça.",
    "8ad4a369a329ff3f079293497fd9cbca"
  ],
  [
    "Et je n'aurais pas de cœur, et je n'aurais pas besoin d'une âme",
    "f0086680e9a304f0f33036ff56d4044a"
  ],
  [
    "Si on continue à faire ça",
    "45e0b13717cb85981a8d2d1891d8c773"
  ],
  [
    "Donnez-lui un mot avec votre pourboire.",
    "d31c5ee998a9deeabce2a13252283dec"
  ],
  [
    "Ton garçon repart à son agitation, tu sais ce que j'ai fait",
    "a45bc1b1b0b33c6e937c0bc3b8ba4bdd"
  ],
  [
    "Oui, j'ai tout ressenti",
    "0c54aefd6a09aea840bcb5d87d9a1d2f"
  ],
  [
    "Les haineux jettent de l'ombre comme un pare-soleil",
    "a74084dfac3a02100f1d0e1999ea7fa3"
  ],
  [
    "J'ai dit OK, je vais t'épouser",
    "1345f0d57006ceffc862eda093a227d5"
  ],
  [
    "Eh bien, ces derniers temps, je les aime bien fous",
    "d154421ea9dc41c6f05c197e1c103fff"
  ],
  [
    "Si les montagnes tombent, je serai toujours là",
    "5fa1466002522b8bfef164dfb5df6b18"
  ],
  [
    "Ooh, ooh, ooh, ooh, ooh, ooh",
    "4b06e918e199fb73edcdbbcaa7f9241d"
  ],
  [
    "Eh bien, si ça a marché pour eux, ça marchera aussi pour lui !",
    "a8c156690fa95e2ee0bc1db9a3d9ca6b"
  ],
  [
    "Vous les « câlinez » dans un effort pour vous souvenir",
    "08216c61f19996cd4fe606124ddb9545"
  ],
  [
    "À l'époque de Samuel, les Israélites ont perdu 30 000 soldats combattant ce groupe voisin",
    "5ab5029f4cb5bc48d31b821ea1e549fd"
  ],
  [
    "Quand « Autant en emporte le vent », Gerald O'Hara est le maître de cette plantation",
    "db75f119a461d64a0252146ef3f1b82d"
  ],
  [
    "Mais pas de rancune",
    "0aa3c7f30a9a0fc91f4e4e4e8d7105f8"
  ],
  [
    "Soyons clairs (Oui)",
    "98a06a9466244294497b2a1dd6ed5bc7"
  ],
  [
    "Cette création fine comme du papier, salée ou sucrée, signifie « crêpe » en français",
    "1e182a107265816e0c541b7f44ceee76"
  ],
  [
    "On dit qu'un entraîneur de basket intelligent est doué avec ces deux lettres",
    "d5b2815d8c5366c494f276c5595c2bef"
  ],
  [
    "Je crie, pitié, pitié, s'il te plaît",
    "69a2300a9918d7d840a43b8dda08c759"
  ],
  [
    "Rien ne te laisse le faire à coup sûr",
    "6486175d6567fee5510d8c0f27ca5da6"
  ],
  [
    "Assurez-vous de bien prendre soin de vous, par exemple en prenant une douche tous les jours et en portant des vêtements propres.",
    "0737295d2ed2197134ebdc090069fc21"
  ],
  [
    "Je ne voulais pas faire le tour en douze.",
    "8cd780d135f3359792f3a064bc888a4c"
  ],
  [
    "Pour enfin dire les mots que j'ai juré de ne jamais dire ",
    "b635470c178c9b6a13595bd011d99d10"
  ],
  [
    "Une fois que vous vous êtes calmé, il est temps de vous approcher de la mignonne et de monter le charme.",
    "8e0a85033057798a7edce70a877b59bd"
  ],
  [
    "Bébé allongez-vous sur le dos et détendez-vous, levez vos jolis pieds sur mon tableau de bord",
    "8c2c83d3ceed816964683b66a3d44dcb"
  ],
  [
    "Ce surréaliste belge a peint une pipe et les mots « Ceci n'est pas une pipe » (« This is not a pipe »)",
    "e031e23bf6d47d56acfc59469a2f359c"
  ],
  [
    "Sous la couverture au bord de la rivière",
    "edb6073c8088c72445ce18584354acfc"
  ],
  [
    "Laissez entrer le paradis,",
    "67807cfbf693dbc3503e9053f119cdb7"
  ],
  [
    "Vous devrez probablement appeler une fois de plus pour lui faire savoir que vous êtes proche et prêt à venir la voir.",
    "050922b76f7281852cdb432aed443467"
  ],
  [
    "Attends de voir s'il le fait.",
    "f277d7f86e8fb7ebf8bf9c13752260df"
  ],
  [
    "Essayez un nouveau restaurant ensemble.",
    "ab66ddc3632b5a1d8480e0982d20b9fb"
  ],
  [
    "En 1946, le Norvégien Trygve Lie est devenu le premier à occuper ce poste",
    "405a8a5f29dc15390be675c36fa79aa6"
  ],
  [
    "Cela peut vous donner du matériel avec lequel jouer et maintenir la conversation fluide.",
    "b2a134846bf8d95bdb36fc261a7594d5"
  ],
  [
    "Avant de commencer la Pennsylvania Gazette en 1729, il travaille pendant près d'un an dans une imprimerie londonienne",
    "386ddbb6838042f097e308fa380456b0"
  ],
  [
    "Cette structure, symbole du dur labeur et de l'industrie, orne le sceau de l'Utah",
    "8b643d7eab2df6a2518ed56420b180dc"
  ],
  [
    "Flickr a listé l'option linguistique « Arrr » le 19 septembre, ce jour annuel",
    "e4aca9edc7c557f1696103fad94abea5"
  ],
  [
    "En tant que l'une de ces personnalités du rodéo, Rob Smets s'est cassé le cou deux fois ; ce n'est pas drôle",
    "7165f35b7ec34cd53dd3cf02d55acf0c"
  ],
  [
    "Ne le laissez pas trop unilatéral.",
    "0c7aa1c22075c6544cdf06345ff563d4"
  ],
  [
    "Faites des compliments et des éloges.",
    "24cd5c88e893a9c648ddecca6083a8d8"
  ],
  [
    "Faites-lui sentir comme la seule fille non seulement dans la pièce, mais dans le monde.",
    "cdd38bd6a4665a87bab146bfcb3176a3"
  ],
  [
    "Ce n'est pas la meilleure façon de commencer à connaître quelqu'un !",
    "2c9856ca692c7f8210646b6ea15cf122"
  ],
  [
    "Elle pensera que tu as encore des sentiments pour ton ex.",
    "dd972aef95d4074fdb7798eb4933c1b9"
  ],
  [
    "Elle a posé son voile en essayant de cacher les larmes ",
    "8256dd019865eee515d637cb5a2cc2fb"
  ],
  [
    "Comme deux produits chimiques qui éclatent dans le tonnerre",
    "2fc45644fc8ff5d2a8cb568ee3910ffe"
  ],
  [
    "Soyez prêt à vous accommoder quelle que soit l\"heure qu\"elle suggère, ainsi que des idées qu\"elle a sur ce que vous pouvez faire à votre rendez-vous.",
    "bba5d33fc560de635f153289ad53dc7a"
  ],
  [
    "Je vole dans l'espace",
    "7f3bc8eebb30e3c92e4f8b899f05b0ad"
  ],
  [
    "Elle est la lumière de ma vie. C'est une bonne chose.",
    "93edb6cdb1793d4ac46ef39201985c8b"
  ],
  [
    "Oh, où sont passées mes manières ?",
    "e3c8aa4a87d528dd91e0dc041f93ee02"
  ],
  [
    "Adjectif littéraire signifiant « ancien »",
    "902024d2f8b5028cf356e7a750bc15db"
  ],
  [
    "Sorti de nulle part",
    "d47708099d5578ad4159aa2fb0387403"
  ],
  [
    "Soyez intéressé et intéressant.",
    "d7d7f76d225171a99bc5bd6426a177a2"
  ],
  [
    "Et fais partie d'une longue lignée de pécheurs comme moi",
    "8614e03d4268d716ca291d11154af18b"
  ],
  [
    "Je veux juste faire ce que je veux (ce que je veux)",
    "023e926e3309daaa1f3ec62d1df46cf2"
  ],
  [
    "Je ne veux pas voir les chiffres",
    "08265ee4b9dbdf8feac0105a3c59354c"
  ],
  [
    "Vétéran de la guerre de 1812, il a été le quinzième président des États-Unis",
    "cbd1ea5c95cd3f40ae91ca79602d184d"
  ],
  [
    "Lui envoyer de petites blagues tout au long de la journée est un excellent moyen de lui donner un coup de pouce, et elle sourira chaque fois qu'elle verra un message de votre part.",
    "6776cdcec8f4b4dfcbfbbc9a5d758c8d"
  ],
  [
    "Le 14 septembre 1812, les troupes françaises ont occupé cette ville et l'ont trouvée presque déserte",
    "f5150d85ae98266c7065ba7fc62c516f"
  ],
  [
    "Vous en apprendrez plus sur vous-même et sur ce que vous attendez vraiment de la vie et d'une relation.",
    "32d4205507171f1cfce51a1d597b1c0a"
  ],
  [
    "Ayez une bonne image corporelle.",
    "2992a9c377670e43d0f2c7c89e9abdbe"
  ],
  [
    "Je sens que le feu brûle",
    "c027dfb4d751d20946250a4f70e4ef08"
  ],
  [
    "Essayez de nouvelles choses ensemble.",
    "23f22cca6f0798dade866411339d4b5a"
  ],
  [
    "Positionner votre corps pour faire face à l'homme qui vous intéresse est un bon moyen de montrer de l'intérêt.",
    "33e072e7724eb0e193c043c6d5e57d43"
  ],
  [
    "C'mon bébé, partons d'ici",
    "7f6db213e4a3337c5ffd11f7426e2578"
  ],
  [
    "Mais je ne suis pas d'humeur à me battre ce soir.",
    "b6260bd82d9a0067ec4f9962acd21d94"
  ],
  [
    "Chérie, je ne mangerai pas, je ne dormirai même pas",
    "dd301aede4d9fc72e18e5a7435b529a3"
  ],
  [
    "Offrez-lui un petit cadeau même s'il n'y a pas d'occasion spéciale.",
    "3944770a1b024fce90a6cb15f0491593"
  ],
  [
    "Tu me fais tomber amoureux",
    "86a5ae93a1c8bb95f6f30b71f02ea2a4"
  ],
  [
    "Et c'est bleu",
    "7929c400104381fcdab915146a50abe4"
  ],
  [
    "Je te vois enfiler tes talons hauts",
    "e78c7b7acddb07a3bee4c5d97de8b2f4"
  ],
  [
    "Demandant un poing autour de lui",
    "5420c50359e1520297ace31e90cd5186"
  ],
  [
    "Soyez ouvert et direct à propos de vos sentiments.",
    "4cc5c6a6158d6e79860b14eac2558d85"
  ],
  [
    "Je peux le sentir",
    "0d5e5a41cebe20323d79e070e9d46af3"
  ],
  [
    "Pour faire la fête, les fonctionnaires canadiens traversent souvent le fleuve entre cette ville et Hull, au Québec",
    "c1c2ab26d6162889f60d414cdcbb8ef8"
  ],
  [
    "Mme Arnold Schwarzenegger",
    "7076a9a41bb439916cbb43ef6f1e52de"
  ],
  [
    "Cela peut être votre troisième ou votre quatrième coup, mais ce n'est pas un premier coup.",
    "6cdfaeef68c73be79b30ad46c6dc0cfb"
  ],
  [
    "Attention : la soupe dite « simulée » est en fait faite à partir d'une tête de veau cuite dans de l'eau",
    "461a2ebd4889f8acd981cd4d7739bcee"
  ],
  [
    "Patron, c'est ce que je fais",
    "f7b3569cc2b4602b845c6a99b3eb724a"
  ],
  [
    "L'autre jour, il m'a dit à quel point il était fier de toi d'avoir obtenu un A à ton test d'orthographe. »",
    "1cd4eb1526b6a5be20fcd816731332f8"
  ],
  [
    "La malédiction de la couverture du jeu vidéo Madden a revendiqué ce QB ; d'abord il s'est blessé et nous n'entrerons même pas dans le truc du chien",
    "678d6d276b4d2515e0fa0de3f4f6c2ac"
  ],
  [
    "Ces houes baisent avec l'escouade, elle a traversé tout le bouquet",
    "991162df73eb49c964143d2f9ef1f266"
  ],
  [
    "Et oui, je représente ma ville, salope",
    "ae5131579e276241341a6c8dd16d0e9d"
  ],
  [
    "C'est chez soi que se trouve la haine",
    "b0cbbd1803bd9e233cc1e1e80856349e"
  ],
  [
    "Soyez positif et simple.",
    "b9d09e99a75a87e298a429148cbcb765"
  ],
  [
    "Fille, je casse tout ce que je touche",
    "81bd8c266d83ac662146df24c62f85cd"
  ],
  [
    "Ne laissez pas le cheval interrompre sa démarche sans que vous le lui disiez.",
    "0f7bbe7622044bf71e218943b6b43ad6"
  ],
  [
    "Maintenez-le comme ça pendant quelques secondes, puis relâchez-le.",
    "20ea67787a061f94f5936bb1087e7a1a"
  ],
  [
    "Limitez votre recherche au type d'escorte que vous souhaitez.",
    "1bc39ec06b4d8f2b2485cd52aa760a33"
  ],
  [
    "Comprenez les avantages de la parade nuptiale.",
    "a93adae35cb9b167c3de7c534b52d50c"
  ],
  [
    "Essayez de devenir ami avec les amis de votre amour.",
    "e0bde0f52fec780ccf1767b16f03cd27"
  ],
  [
    "Ce noble britannique a été le ministre en chef du roi George III tout au long de la Révolution américaine",
    "c8de2419e0094b7a49c67a1d90f27b2f"
  ],
  [
    "« Je suis un gentleman de Vérone, monsieur » dit Petruchio dans cette comédie",
    "ebd0c1e8b92533db3a20abd0d503117d"
  ],
  [
    "Ces accessoires lumineux mettront également en valeur les traits de votre visage et rendront votre tenue (et vous-même) plus intéressante tout en restant simple et décontractée.",
    "ed5c76d8520a3bed6016cfddcfcdec09"
  ],
  [
    "Mec, j'apprécie, je l'aime pour ça",
    "085c32fead25df36af8ada520bd10e45"
  ],
  [
    "Librairie ou bibliothèque",
    "11c915bc69a4177dd052a0fd594fa1bb"
  ],
  [
    "(Ton baiser est une drogue d'entrée)",
    "010fe1acf49e4f41d77b5be5296e379f"
  ],
  [
    "Agis comme si tout ce qu'elle dit était trop complexe pour ton petit cerveau.",
    "f6349e2b731d8ea5dfb4ce4e232b31a0"
  ],
  [
    "Et papa dit qu'il a du malo en lui",
    "8bfbeaf921b9693d58705195bf3f0c90"
  ],
  [
    "Je l'aime pour ses bizarreries.",
    "d988624b34a5ce02146405f7a710f525"
  ],
  [
    "Il est également connu sous le nom de fromage en pot ou fromage à popcorn.",
    "a2602d186c4b86e070a375b44c4557ac"
  ],
  [
    "Peut-être que vous aimez tous les deux écrire du code informatique, cuisiner ou regarder Star Trek.",
    "0f9f91921f6ae03b6121fdb260401ed8"
  ],
  [
    "Pour faire des recherches sur « Hotel », il a passé 6 semaines en tant qu'invité payant dans un ancien hôtel de La Nouvelle-Orléans",
    "b8a2133f55fce9d9057a9f69469ed446"
  ],
  [
    "En 1963, Johnny Cash a chanté « Et ça » ceci, ceci, ceci, « l'anneau de feu, l'anneau de feu »",
    "78e173aa6d48a2b13d5a45167fa5442e"
  ],
  [
    "Si vous ne pouvez pas vous rendre à l'isoloir le jour du scrutin, vous pouvez voter plus tôt par courrier en utilisant l'un de ces bulletins",
    "411d85b507dcdc6ed8cbe9b0665f63ff"
  ],
  [
    "Sac en papier brun (Dieu merci pour ça) Sac en papier brun",
    "9fb3345f9248d198a687d218aebfa0ea"
  ],
  [
    "Pour distribuer des cartes à jouer",
    "9ef2cf7b5abc7e86fa6e3bf330414eef"
  ],
  [
    "Le 4ème plus ancien collège des États-Unis se trouve dans le New Jersey",
    "3fbfcd5721b8992bd7d5d63961f4b9ec"
  ],
  [
    "J'aurais bien pu teinter mes vitres, mais quelle est la différence ?",
    "c654b0df3e0493be7b5a5d875fc549b2"
  ],
  [
    "C'est la nature humaine.",
    "6303c0ab8523010370fcd9ac1f8fa566"
  ],
  [
    "Les fêtes peuvent être difficiles à gérer.",
    "7b86b5ec751dc47deb38b84700482ba0"
  ],
  [
    "La colonie la plus basse du monde est Ein Bokek, en Israël, au bord de cette mer",
    "e4db02f8b3810f3aa85cc5414c44ffeb"
  ],
  [
    "Fais ton geste avant de t'embêter.",
    "4e5a7e23f27c92f7fd359a260635c275"
  ],
  [
    "Ensuite, changez de direction deux fois de plus (environ 5 tours chacun) et arrêtez le cheval.",
    "96ba946aa0070cd7f44d3edc62936773"
  ],
  [
    "Vous souhaitez voyager ou vous installer au même endroit pendant un certain temps ?",
    "0c3fecb02716ba116bc1a8ffdc751726"
  ],
  [
    "Leur représentation des braqueurs de banque romantiques dans « Bonnie And Clyde » a changé Hollywood pour toujours",
    "27c8f6b763ec620ae5beb1a743c6394c"
  ],
  [
    "Qui va appâter ton hameçon ?",
    "902dedd3ff1b58e806eb1a5a4495e6bd"
  ],
  [
    "M'aimer, m'aimer, m'aimer mais ne pas tomber amoureux",
    "6d0d3b6873474507706440eeb30a22d5"
  ],
  [
    "Oui... Tu sais, être de Virginie ?",
    "b9801d023611e05f14c571750c3a8d5e"
  ],
  [
    "Vendre des CD de mon sac à dos visant les journaux",
    "be2eedcf6dae40d2660a1c06ad96bdae"
  ],
  [
    "Ne donnez pas trop dans de petites conversations avant la date.",
    "70c70a99ecb49086625165d525d6b143"
  ],
  [
    "Ne lui mettez pas la pression.",
    "9c01fb4e6f5e89f2febdf42b69aa8b24"
  ],
  [
    "Assurez-vous que vous et lui êtes des amis très proches.",
    "e4b3dbb194144b2dffd294d0a4e744be"
  ],
  [
    "Voici quelques questions que vous pouvez demander :",
    "06b2192be6c353fff05f9c7e2dc4ba6a"
  ],
  [
    "Parlez de vos sentiments.",
    "707fe9d7bf5b2c3e01a4d05f8282e974"
  ],
  [
    "Il est également important de savoir que cela ne vaut pas la peine d'avoir un petit ami dans ib si vous risquez de prendre du retard ou de vous laisser distraire.",
    "ae360c3418ef05d60803efec27c8fbb0"
  ],
  [
    "Vas-y pour le slow dance.",
    "9b7c45ba77c336d7a2fcfe5360b3c299"
  ],
  [
    "Imite son langage corporel pour montrer que tu l'aimes bien.",
    "02b75f1ec3d7695adad644c1cd1844f9"
  ],
  [
    "S'il était vraiment intéressé par vous, il pourrait avoir besoin de temps et d'espace pour traiter le rejet.",
    "87f2c1790c44eb311929379e05026711"
  ],
  [
    "Vous pouvez également venir le complimenter directement.",
    "23621e23067f709b8b161493fa934a0b"
  ],
  [
    "Hey, maintenant tu auras 25 000 boulots par an ",
    "6f085ce6011ca27b2932ad2d9de3b4f9"
  ],
  [
    "(Verset : Gucci Mane)",
    "47680e112167ebc3bd010f135acc5572"
  ],
  [
    "Mais la fête ne s'arrête pas, non",
    "085c90547eafd02b30c45eaaab18e497"
  ],
  [
    "On s'en fout si on est saccagés, on a la poche pleine d'argent qu'on peut faire sauter",
    "2ae4379828cf8bf377e042b43280a067"
  ],
  [
    "Pas d'amis vers qui se tourner",
    "6d03b2207b9b24cc2fe296bb66d20c87"
  ],
  [
    "Elle peut faire un beau rêve",
    "b0cc2ffa2ca649d0a887552970a68c92"
  ],
  [
    "Excepté la distance entre toi et moi",
    "cbf2091c8e6d803314b6f12e6699b4c2"
  ],
  [
    "Oh, mon Dieu",
    "538e7a3dedaba00833f323915fe10bb7"
  ],
  [
    "Tu ne vas pas ressembler à un mannequin pour que je t'adore",
    "4ff6367e98eae816bb438ee8b389b1ae"
  ],
  [
    "Et je suis impitoyable",
    "30d83febca96538c5921fb44ed906df0"
  ],
  [
    "On ne peut pas faire confiance à aucun homme ?",
    "1181183089e825c65215b2f1d07a7127"
  ],
  [
    "Et je sais quand j'en ai besoin",
    "70803614706a9973d7665e73df788e7c"
  ],
  [
    "Je me réveille, je suis vivant",
    "606a0a22c1f45e17b7ec616ac499d13b"
  ],
  [
    "Fais-moi sentir que j'ai pris feu",
    "61a3bdd2b10ce254596a8041b8cfba8f"
  ],
  [
    "Je vais vous laisser le souvenir et l'arrière-goût",
    "39610729ccc0c10f9f32c7aed21d5cc7"
  ],
  [
    "Mais j'essaie juste de revenir au point de départ.",
    "29b830bafa76275e33a8e39f74ae8657"
  ],
  [
    "Je suis encore jeune et je ne suis pas prête bébé",
    "348da7abc36d55386f1db12a2fa5103d"
  ],
  [
    "Alors bébé, s'il te plaît, n'entends pas ce que les gens disent",
    "009844464f2cd18d5a41fc2341e7b57e"
  ],
  [
    "Quand on est tombés amoureux",
    "ba6801537daa3a82ed6d45a9daf5a6ab"
  ],
  [
    "Tu vois, je vais même faire un solo de piano pour toi",
    "b6a29ea19bf4e599b440c49169346d68"
  ],
  [
    "Quand il n'y a personne d'autre au monde en qui tu peux avoir confiance",
    "c3f8fcc10cb3402aad42159e6b4d7dbe"
  ],
  [
    "Tu m'as déjà entendu appeler ?",
    "b2779c6f867561afafdf78051654574b"
  ],
  [
    "S'il te plaît, ne viens pas parler de la façon dont tu as changé.",
    "72223b60118024f4cb8cbe1a6be43022"
  ],
  [
    "Je ne te mentirai pas",
    "8481f6f6053d63518928d2e9fb3a6faa"
  ],
  [
    "Bienvenue dans la nouvelle ère, dans la nouvelle ère",
    "9d718eb25277375cf7cc4da66665ca8c"
  ],
  [
    "Oh, plus, elle ne vit plus, serpent dans sa chambre",
    "a5189014feb8052da6e19cf4f081df3a"
  ],
  [
    "Lumières perçantes dans le noir",
    "9a87ba009f02d7cbbe9114175b9e140a"
  ],
  [
    "Conduite par les professeurs, encore plus par la police",
    "cf42d4bac90bc036415d756cc2b67e6d"
  ],
  [
    "Quelqu'un a évoqué le nom",
    "2a47b2735891fe7d49ca6cf2df49f9b8"
  ],
  [
    "Bébé si tu es prête à attendre",
    "8712f9fad99ae69d9e3deefed54c5f77"
  ],
  [
    "Je suis comme bébé, bébé, bébé nooo",
    "1b2f2e84cf16a577df44c6803d384d53"
  ],
  [
    "Maintenant, les choses ne seront plus jamais les mêmes",
    "a6c7fee5b5e0066799170caaaaa3b85a"
  ]
]