[
  [
    "Le jeune s'appelait Curdken, et la vraie épouse avait été faite pour l'aider à garder des oies.",
    "d6cc0c016534afcc6cffb07c143f8852"
  ],
  [
    "Ok, écoute, je pense qu'on doit dire à Rachel qu'elle a gâché son dessert.",
    "ae1f98164ac68f8a107e899d46e5a12f"
  ],
  [
    "La FICCI promet une aide supplémentaire à Kutch",
    "a6e02a03ecaee1dc708b6061646f48e3"
  ],
  [
    "Ce petit pays fait environ 1/20e de la taille de New York et sa langue principale est l'italien",
    "81ca0a8836264962e67b383ff6679f28"
  ],
  [
    "Les gens sont rarement trop occupés pour s'arrêter et vous dire à quel point ils sont occupés.",
    "ccc890c989b63dcef6fbe8957e125de6"
  ],
  [
    "ce qui, faute d'un terme plus précis à l'heure actuelle, doit me permettre",
    "fa429de94270f4b436e37c8899ca0feb"
  ],
  [
    "Et tu... m'as vu... Oh oui non",
    "de5477b99054170f424afdb4b3384dde"
  ],
  [
    "Mais les quatre avions chargés de bras ont disparu.",
    "eccd643e640e44da376d52a6b7d381cc"
  ],
  [
    "20 minutes plus tard il m'envoie un texto : Tu avais l'air d'être pressée de partir, j'espère que ce n'était rien de ce que j'ai fait.",
    "7d35557e828b7af4eb3ffa50b10409db"
  ],
  [
    "À la maison, je peux faire mes affaires ou regarder la télévision.",
    "773130c4401975ecd73ab0a972c99929"
  ],
  [
    "Ce budget permet de contrôler les dépenses fédérales.",
    "5802fa7df88d165bab6f3bc3e2ea4bd0"
  ],
  [
    "« Atteindre le niveau 76 en herblore.",
    "b1cb1076177b58763430c345dede46c9"
  ],
  [
    "* Président du Sénat du Pakistan",
    "97a082ba1a8419ebd2ce52922ca1fda8"
  ],
  [
    "Moules rôties (sauce rouge épicée, bruschetta à l'ail, oignons verts) - Les moules étaient parfaitement tendres et charnues mais la sauce était, oserais-je dire, fade.",
    "dd784fab4513c60e9fe353295761d5ed"
  ],
  [
    "J'irai lui dire que tu viens, dit le prince ; et à deux pas, il était au-dessus de la montagne gelée du Rémora.",
    "c340492efb1eb2794b6d6b2411209671"
  ],
  [
    "Hold Voice : S'il vous plaît, restez en ligne.",
    "91b14ac43161346afd300f7227368e5e"
  ],
  [
    "Kyle Lowry sélectionné comme partant des étoiles de la NBA",
    "67b85ea113c2544679728b4d4522f3b4"
  ],
  [
    "Dante Gabriel Rossetti a voulu ramener l'art « avant » ce maître de la Renaissance né en 1483",
    "3de261b3e3ec0d0991b86b6eb7a0da77"
  ],
  [
    "J\"adore les regards que les gens me donnent quand je jardine sans houes.. Oh, je veux dire chaussures.",
    "ef366dcc6e56e7e0e6424d72bdeebdb1"
  ],
  [
    "leur fardeau s'élevait lourdement à travers la brume toujours croissante.",
    "67f8dfbb86988bc0c529b817da63f765"
  ],
  [
    "L'âme d'une femme a été créée ci-dessous, ouais",
    "821069bd70fdc0f295c9743f68981096"
  ],
  [
    "Et vous cherchez en vain à trouver un seul citoyen respectueux de la loi",
    "fbc87ff5e32d9b79bd8762c21f8b0508"
  ],
  [
    "Vous voulez une interface utilisateur couverte de tonnes de données, de barres d'accès et d'informations, très bien.",
    "25ed73a58dbe425b2c438d70ed23dd98"
  ],
  [
    "Mais nous regardons le film le droit !",
    "52641bd74f194fd46baefaefaf1fed59"
  ],
  [
    "Il est clair que nous devons moderniser ces usines et les exploiter en toute sécurité.",
    "1e4abf27c756bab37e8ef5f014da50b6"
  ],
  [
    "Soyez à l'écoute des besoins des autres.",
    "fe7e148d49badb782848d61fb7b8ed10"
  ],
  [
    "* - La chimioprotéomique d'affinité peut être utilisée pour identifier les cibles de composés qui ont montré une activité lors d'un criblage phénotypique ou de cheminement.",
    "3b81955e509f89963f5e1f2afd9a136e"
  ],
  [
    "J'ai vu un Groupon pour Gurkha, mais il était épuisé au moment où je suis allé l'acheter.",
    "be7ed9369c4abfedae7afa34faefa12c"
  ],
  [
    "Personne, sire, n'a répondu aux soldats.",
    "408b7f9131291a41358e1338a4631e84"
  ],
  [
    "Je te l'aurais dit mais ils m'ont fait promettre de ne rien dire !",
    "cc4a0cbafad05dbd9bf3e8ef413cbd00"
  ],
  [
    "Le chien de garde du cinéma Bharana doit suivre « strictement » les normes",
    "eb98e9c447c1df9b400b19f219075a26"
  ],
  [
    "Ce roi Tudor a fondé le Trinity College de Cambridge en 1546",
    "e8564abf119e8233b3847f9efb957b99"
  ],
  [
    "Pourquoi le lépreux a-t-il échoué à son examen de conduite ?",
    "b6a91840f9262b56c5e741548817db0a"
  ],
  [
    "pa'son et le greffier étaient parmi les premiers à entrer au moment de la mort, leurs visages",
    "3138db8a47593e6386fa7097f2d7a218"
  ],
  [
    "C'est mon truc, c'est mon hygiène préférée",
    "7d487bc77108f515df7ed0305b24df6c"
  ],
  [
    "Et il riait toujours de ça. »",
    "e88c48be04996e723777335f350b0f47"
  ],
  [
    "Je veux coucher avec elle, mais je suis heureuse d'être amie avec elle. » Cet état d'esprit m'a enlevé la pression, et comme nous avons traîné au cours de la première semaine, je pense que mon manque d'escalade sexuelle avec elle l'a fait se sentir très à l'aise autour de moi.",
    "6e9154b03175eef38b652f512d92dba9"
  ],
  [
    "hahaha mon frère était très neutre, mon père a demandé où sommes-nous allés chercher, ma grand-mère m'a demandé de le porter pour montrer ppl LOL.",
    "5cbfa0d11fb47712559c5b3963592fa2"
  ],
  [
    "Mais alors que notre économie est peut-être affaiblie et notre confiance ébranlée ; bien que nous vivions une période difficile et incertaine, je veux que chaque Américain sache ce soir :",
    "a378b754e0f2e24ea70c2d596ff9a994"
  ],
  [
    "Commencez le nouveau programme Atkins Advantage de 12 semaines.",
    "a31b33da76590dfb3c54d1dacb0095f6"
  ],
  [
    "Robert Ripley avait dessiné une photo de la tombe du maître d'équipage avec la légende « Le chien de Lord Byron a une tombe magnifique alors que Lord Byron lui-même n'en a pas ».",
    "03b41fc8a8d616a9d8273cb8fbbd3c0c"
  ],
  [
    "Le stationnement était facile mais coûte 10$.",
    "14e82358dc1e21c8c3ef7bcc7c27af26"
  ],
  [
    "Frisk, qui était tout petit et pouvait regarder de près dans l'eau, s'écria : Je vois arriver une carpe dorée.",
    "610561280a9b5c96f1825ce3697bbcbc"
  ],
  [
    "Mais c'est quelque chose que j'ai attendu toute ma vie.",
    "0e58a1cbd2ce30c1290b561a676b7954"
  ],
  [
    "Pune ; deux villes vont obtenir un laboratoire de lutte contre la pollution",
    "f292bc1e8e1ac54d90c3d85b74858cc1"
  ],
  [
    "Le secrétaire à la Défense George C. Marshall",
    "3cbf05339e36f8ffc6e1a0408ff71116"
  ],
  [
    "Quel bâtiment n'est pas digne de confiance ?",
    "4cc9fbea4e8c3751e249ba0755caf8a1"
  ],
  [
    "Aucun membre du parti n'était au courant à cette époque",
    "a725ba38c24e83bf108661281a5b91b9"
  ],
  [
    "J'ai trouvé cela inhabituel et, franchement, inapproprié.",
    "d46b849503e86baebfceb7ce6785ace5"
  ],
  [
    "Ils ont beaucoup changé depuis la parution de cette nouvelle.",
    "61d826633d6826b44087a1670f33e314"
  ],
  [
    "Darren m'a demandé de ne pas couper trop court.",
    "0fac31f2b13e4d19b050c28dda4a4199"
  ],
  [
    "Et je demande un financement pour la NASA [National Aeronautics and Space Administration] et un programme spatial solide, soit une augmentation de près de 2,4 milliards de dollars par rapport à l'exercice en cours.",
    "a591f5e2150afa6ae2b92b8aa7649c78"
  ],
  [
    "Mine pour 3 piles de charbon (192 pièces) et environ 2 piles de fer (128 pièces).",
    "ad817099b9d079eb55d387c63c6ab230"
  ],
  [
    "L'un d'eux était un documentaire sur les efforts déployés à l'échelle mondiale pour construire la plus grande usine de méthane au monde à Punta Arenas, située à l'extrême sud du Chili.",
    "2ba95cc3620d2c52421762978085ae93"
  ],
  [
    "William est un excellent chauffeur de navette.",
    "e8594cd917ae6f0bb0e5b58f189d41d9"
  ],
  [
    "Mais Trusty John est resté avec le barreur et a ordonné au navire de décoller.",
    "62cbbfb3e70c5cdde18f1e22bae4092d"
  ],
  [
    "Et peut-être que Rachel est un peu douée.",
    "eae91652d6fd4f79dd26e8967062323e"
  ],
  [
    "Vous pouvez désormais manger des tartes à la viande zimbabwéennes à Paris",
    "a8509537b19ba0282dd1f5310187782d"
  ],
  [
    "« TraÎner, rien d'autre à faire que froncer les sourcils, les jours de pluie et les lundis toujours »",
    "d27b89787429665d804f1fc1b2723471"
  ],
  [
    "Cela a fait des vagues dans tout le bâtiment.",
    "105858b4103daec873604ffb93c569b7"
  ],
  [
    "la fin de leurs fables.",
    "646404a9633295a3e90ac37a22ea3901"
  ],
  [
    "Laisse ton cœur me sentir bébé",
    "139790a7502e591dd59804d94c823778"
  ],
  [
    "M. ARCHIBALD : Les gens ont différentes façons de commencer leurs journées dans n'importe quel bureau.",
    "2260de1aa152adf82f83d760c07ff7b1"
  ],
  [
    "~~Salut mec, félicitations pour l'acceptation.",
    "030b7337067970c7a54b2ad05fcf2901"
  ],
  [
    "Ah alors j'espère que personne ne signalera le bus !",
    "5b097b099d1909141a0cb167fe02fe0b"
  ],
  [
    "Je crois savoir que lorsque la dernière administration a demandé au Congrès de fournir de l'aide aux banques en difficulté, les démocrates comme les Républicains étaient furieux face à la mauvaise gestion et aux résultats qui ont suivi.",
    "e7c88bcbe6944ddae2c675b6254a3474"
  ],
  [
    "Déterminez si vous avez besoin d'une aide professionnelle.",
    "4ff2766d2fad693ebfc3623241059a9f"
  ],
  [
    "* Hô-Chi-Minh-Ville, Vietnam (2006)",
    "90ff1557f3ab3e91963edbe8c078439a"
  ],
  [
    "J'ai acheté un billet aller-retour qui coûtait 36$.",
    "7bc04d59ad1ef78a663039a975307e5b"
  ],
  [
    "Il y avait un petit tas de cendres grises.",
    "916d20c3c036b4aef808df038b33a160"
  ],
  [
    "Vous savez, dans six mois, le délai de prescription sera expiré et je pourrai à nouveau voyager à l'international !",
    "1f8e89b2527b8b10aae8c59f55dc78d7"
  ],
  [
    "Jayachandra voulait que l'interdiction soit levée",
    "095e959c4b1ca4f6bf4e895cd260ad6a"
  ],
  [
    "Toute substance végétale aromatique comestible ajoutée aux aliments pour leur donner de la saveur",
    "3a1cd866dc231c804c3992f49e7abecf"
  ],
  [
    "L'équipage a été abandonné.",
    "0f0f93f89337ebae4fb58ed7e988f36e"
  ],
  [
    "Succoth-Benith ? ... ou Dagon ? ... ou Belial ? ... ou Baal-Perith ? —ou",
    "25b819b1868bc9a5b3d30b53f5a78ae5"
  ],
  [
    "Et c'est juste une salope de nègre, c'est pour ça que ces tout nouveaux nègres s'intéressent à mon vieux truc",
    "0559f4945e0c68f7549b5a8ff9cf831a"
  ],
  [
    "Il est sorti avec une belle jeune femme travaillant sur la campagne.",
    "d717b68d1c2e1b63a788cc2a10e4eed9"
  ],
  [
    "Nous avons choisi de ne pas écouter nos amis qui vivaient également là-bas et qui nous racontaient des histoires d'horreur sur des événements qui auraient dû être rares.",
    "7b6548deec1474460199047bb4db6ec0"
  ],
  [
    "Haha, elle n'a pas décroché, hein.",
    "288f7521a7998de864e7e3b8d913929a"
  ],
  [
    "Président, je vais vous dire quelque chose.",
    "ac1ba7129d7c5f2e4a499b59cca6e4d6"
  ],
  [
    "Recherchez des options faibles en sodium.",
    "983de47c458f4b772d680f370d671f76"
  ],
  [
    "Les Hispaniques ou les Latinos de n'importe quelle race étaient 1 838 822 personnes (48,5 %).",
    "010b0559b273195e6eade9b4f719ef4c"
  ],
  [
    "J'aimerais vivre plus près, je serais ici au moins une fois par semaine.",
    "f1ffb02fa9535a73817734d5d5506ba5"
  ],
  [
    "J'étais la femme de l'ouvrier, et j'étais une bonne infirmière, et la reine t'a confié à ma charge, et m'a raconté tous ses malheurs, puis est morte avant qu'elle ait eu le temps de dire ce qui allait devenir de toi.",
    "b5cb520664f3256a1f68e85c7236bf37"
  ],
  [
    "Vous avez ici Mlle Monica Geller.",
    "156dac5324dd68cd243b8e468a058b68"
  ],
  [
    "Les examens du secondaire supérieur sont désormais plus chers",
    "4d5f50afd2aa91a6efa291fe3c06f400"
  ],
  [
    "Emma est le prénom de ce personnage titre d'un roman de Gustave Flaubert datant de 1857",
    "de8989a3679edcb9b32a331f2b3091a2"
  ],
  [
    "Les femmes disent que nous, les hommes, c'est facile parce que nous n'avons jamais accouché.",
    "df20f664a103efd4f09d6fa1afd29d49"
  ],
  [
    "« Eh bien, c'est la coutume générale en Égypte de priver un cadavre, avant",
    "138f06cf7d32b0cb72b0c0b059819ac7"
  ],
  [
    "Batteur à œufs à ma gauche, pot en pyrex à ma droite",
    "8ff8cbbdb454de6a4b10d4106a7f7e36"
  ],
  [
    "Mais il s'est juste mêlé à tout le monde.",
    "c27fb9342dadc64838f2e34857b6a2fa"
  ],
  [
    "Comme je l'ai dit à quelqu'un d'autre, si vous souhaitez une réponse précise, n'hésitez pas à me demander d'entrer dans les détails.",
    "60625153b0aff47455226723a1da764c"
  ],
  [
    "Lola Laye a eu du mal à l'entraînement, donc pas au volley-ball.",
    "afb1993eb03a0ea6b51ea8e4715f7841"
  ],
  [
    "Chaque jour, nous devons nous poser trois questions en tant que nation : comment attirer plus d'emplois sur nos côtes ?",
    "915e74aa24bcaa27d621cecb794f0bec"
  ],
  [
    "Soyez « jumelé » à un programme de résidence.",
    "ac056664ccfa8417c1093a0cdf477629"
  ],
  [
    "Scott accepta à contrecœur de modérer quelque peu le texte, mais le poème fut encore très mal accueilli par les critiques.",
    "81c358668313120c33194afea3ad7493"
  ],
  [
    "Si vous êtes à la recherche d'une soupe épicée au bœuf et aux nouilles, c'est le seul endroit où vous aurez besoin de venir.",
    "21a9fc88924f56a30c6fbef6e07add24"
  ],
  [
    "Un an plus tard, il est soudainement arrivé sur le pont où sa bien-aimée a rencontré sa mort.",
    "3f48513ae7828ea69d538c95eeb13ad9"
  ],
  [
    "Tu-tu-tu-tu as jeté mon sandwich !",
    "262261d5517158ef373b86ccbafea99d"
  ],
  [
    "Keralotsava 2001 commence",
    "112799c8a4bef84343a7e8604b52b7b0"
  ],
  [
    "Dans ce film, Martin Scorsese dit que le public de la télévision veut « regarder l'argent »",
    "123786e13299893c594e027a7e19c78a"
  ],
  [
    "Les gens comme vous sont la raison pour laquelle nous avons un majeur.",
    "1a7dbf1ad723581cad3943fc92712bce"
  ],
  [
    "discordante sur l'oreille, et a donné une sensation douloureuse à la",
    "a7d7da9a4394832783a0f8acca7c0299"
  ],
  [
    "Écoutez les battements résonner",
    "20e2a9ab7b5052c764c68e1a56c10f90"
  ],
  [
    "Il portait un pantalon kaki et une vieille veste.",
    "ea658e6b22a9e421dd90a4233cca9ffb"
  ],
  [
    "Je n'aime pas créer de PA sur Karma.",
    "f06732d8985883a288e31a40bb7c7215"
  ],
  [
    "Bonjour shyan, je me demande également si vous pouvez nous dire quels frais SANZ nous imposera si nous décidons plus tard de refinancer avec ANZ (par exemple, tous frais d'administration).",
    "6ea270f76bbc4db585398a208c624947"
  ],
  [
    "Deux mois se sont écoulés depuis Newtown.",
    "83a492b8b218c0646debb1539ddabac5"
  ],
  [
    "Excusez-vous. Blesser les autres peut vous faire culpabiliser ou avoir honte.",
    "56bf164672037c9c869cfae9cbe4bca9"
  ],
  [
    "C'est là que le sport a été intégré en tant qu'outil éducatif dans les programmes scolaires ».",
    "e28b274c83b21dc548911230b7fb48bc"
  ],
  [
    "Cet endroit est petit mais ils ont également un patio couvert chauffé à l'arrière.",
    "c32091b8ddf0e61801cb382c1e7ebfac"
  ],
  [
    "Et en même temps, il s'est transformé en souris et a commencé à courir sur le sol.",
    "2f266d3c1b097aa084c86b07cba11bd3"
  ],
  [
    "Y a-t-il des filles nues sur ce bout de papier ?",
    "127c0af03e0cf93a60f7c9e525a3067f"
  ],
  [
    "Réveillon du Nouvel An ROM complet en quelques minutes",
    "e0299042718f8233358a3ffbf00fa21c"
  ],
  [
    "Le 11 octobre 2007, ce président du groupe Virgin nous a appelés, mais il n'est pas entré en parachute alors qu'il était en feu ou quoi que ce soit",
    "14c280e02b80d1951c192e3d3dbe797a"
  ],
  [
    "Pourquoi le livre a-t-il eu des points de suture ?",
    "c07604fdca189168c07e78ab7a68d5c2"
  ],
  [
    "ravi, bien sûr, et dans l'exubérance de sa joie a invité un grand",
    "7043c331b57201efea5f7ad8bf2bc4bf"
  ],
  [
    "Tu as ce vrai truc, cette bonne ambiance, tu ressens quelque chose",
    "bca8ae8d8ee9f197f400e36b3ed30a3a"
  ],
  [
    "Il a clairement continué à aimer tuer des gens à grande échelle en Irak.",
    "0596026c950384ccddff5624b9acab7d"
  ],
  [
    "(... attend maintenant des votes négatifs sur Preachy Rant)",
    "cc5a4b541e20700ecbafca0c6efe515a"
  ],
  [
    "Oui, ils disaient que c'est sar ou sth !",
    "423a0c2199b31b5b306bd293287a9fbf"
  ],
  [
    "Je ne dépenserai pas un seul centime pour récompenser un seul dirigeant de Wall Street, mais je ferai tout ce qui est en mon pouvoir pour aider la petite entreprise qui ne peut pas payer ses travailleurs ou la famille qui a épargné et qui ne peut toujours pas obtenir de prêt hypothécaire.",
    "49512685a9693f85537d6812e170d48c"
  ],
  [
    "Maintenant qu'il est injecté, allez dans votre dossier de jeu.",
    "f0c4e5d0893f50c9c7f8b2c8090144b6"
  ],
  [
    "Le neuropathiazol est si puissant que les neurones se développent même dans des conditions qui favorisent normalement la formation de cellules gliales, une démonstration puissante du contrôle de la différenciation par des moyens chimiques.",
    "79412fcc399f840e7891cf8694717cb7"
  ],
  [
    ":)\nMalheureusement, cet endroit a déçu quand nous y sommes allés dîner.",
    "d8da18fce5d38887623a6a087004d078"
  ],
  [
    "Donne-moi l'œil, je peux peut-être voir plus loin que toi.",
    "e48ccc81080e3f223db683114cf565ac"
  ],
  [
    "J'étais le James Michener du sale langage.",
    "0b906d51561df18e5fcd142767c8d81d"
  ],
  [
    "Quatre officiels de Wipro portés disparus",
    "79b0506f216a2147317323eb1f9aadc5"
  ],
  [
    "C'est « The Plantation State » parce que son nom complet inclut les mots « And Providence Plantations »",
    "a8fdaba3e63cd1b3a1575c9566ee47fd"
  ],
  [
    "Ils ne croient pas aux pouvoirs supérieurs.",
    "6e683460cd1695ecb598d1cd7181d361"
  ],
  [
    "Le E arrivait assez bien, mais le serrage de la mâchoire était légèrement gênant.",
    "a68a7243a5eb3eb46fc1916439f2109c"
  ],
  [
    "Si j'écoute attentivement, je peux entendre des cris de combat",
    "03e4668755ee8021d539deed86a9a606"
  ],
  [
    "Il aimait clairement, en tant que gouverneur, regarder les exécutions.",
    "fb8e94f894dd8555c61209e02fbd56d0"
  ],
  [
    "Tout développeur frontal professionnel doit être capable d'atteindre facilement la « perfection pixel ».",
    "e34634ecd8ea5f0b4b4ea8da3cea89e5"
  ],
  [
    "Le commissaire aux élections apparaîtra dans les médias pour annoncer les résultats définitifs dans un certain temps.",
    "06a8c911592191284ae4537301a31566"
  ],
  [
    "Il n'y a jamais eu de meilleur moment pour construire, d'autant plus que le secteur de la construction a été l'un des plus durement touchés par l'éclatement de la bulle immobilière.",
    "1c111e0c8f01de2cd78f97080082cfc2"
  ],
  [
    "Sélectionnez la largeur et la hauteur de la carte.",
    "88020843df46b47c507d2e3066f8b379"
  ],
  [
    "Bhana et Vahed ont commenté ces événements comme « Gandhi a inspiré les générations suivantes de militants sud-africains qui cherchaient à mettre fin à la domination blanche.",
    "b3a0a4d0623043e16ec5ba32a16305cc"
  ],
  [
    "J'appelle le salon et je demande si je peux entrer pour faire réparer l'ongle ; elle était très gentille et m'a dit que je pouvais entrer.",
    "6b2813bb4d334a606ed2cca3446ee639"
  ],
  [
    "Je pourrais me transformer en chien ou en chat, et aller dans la pièce où il donne ses ordres.",
    "15fd819e41ef0c49e26116d37ab4cdcb"
  ],
  [
    "Non, non, parce que c'est en cours de reconstitution, quelqu'un était censé m'en apporter un.",
    "61053f35ad27654b68630b23c4861831"
  ],
  [
    "Voici à quoi ressemble le service UP Express en action",
    "2af11245f57b9f7fecf04b2ba78df868"
  ],
  [
    "Un sténographe employé pour transcrire un compte rendu textuel officiel d'une procédure judiciaire",
    "ef352921d4fa06b6138318f0445fd80c"
  ],
  [
    "Que disait le mur quand un poisson l'a percuté ?",
    "bcc76c0324bc03fe37b3ea2b37a2fe9b"
  ],
  [
    "Dites à cette âme pleine de chagrin si, dans le lointain Aidenn,",
    "0be2f060671f88feab3d39400c38d1ac"
  ],
  [
    "Mais tu es la fille la plus méchante que je vois (la plus mauvaise fille que je vois jamais)",
    "b1d9586dcf96adfdced914b7edfa97f4"
  ],
  [
    "Bush a une tendance sadique.",
    "4b5123fe3e98b75ece01653c6729ab90"
  ],
  [
    "Tout ce fil est un « FUCK MIKI » et un « Miki est génial, ses circonstances sont justes ! ! » je ressens donc le besoin de donner mes 2 cents, même si cela n'ajoute rien à la discussion.",
    "3a90e5988722d6e131a7fbad7369bd71"
  ],
  [
    "Tu t'arranges, puis je te fais confiance, ok ?",
    "47270ffed03741b027950a9adea2b94e"
  ],
  [
    "C'est l'un des points sur lesquels la plupart d'entre nous dans cette Assemblée peuvent, je l'espère, être d'accord.",
    "9bd3546f6b31f7300d273abcf7b692f5"
  ],
  [
    "Entrez un nom pour votre personnage.",
    "22c856fdb0a3bd284dec393c597d687a"
  ],
  [
    "Le tableau de permsélectivité pour différentes substances contient des exemples.",
    "afa976c701bbe03f2c36274d2dbfd48e"
  ],
  [
    "Je suppose qu'ils étaient nerveux parce que « Ted » Turner était assis juste à côté de moi sur le Patio pour déjeuner !",
    "99ccb709bf2c2d491c4b1bbdaa58cede"
  ],
  [
    "Oui, maintenant je sais ce que c'est que frémir.",
    "0d38c94db5593e073df28eeffa3701ba"
  ],
  [
    "Cela ne fait que quelques heures, alors donnez-lui un peu de temps.",
    "9abdae45391ffbfa9c73c7b840618621"
  ],
  [
    "Le chef du SP Vyapar Sabha quitte le parti",
    "8c08d4262b8b6276b5baf82cf337aecd"
  ],
  [
    "Peu après avoir reçu le prix Nobel de la paix 1990, son pays a cessé d'exister",
    "2bcf679d650d50ae1c9f0e0414b35e43"
  ],
  [
    "J'étais Tolkien dans mon sommeil.",
    "3809a3486cac1bb6576aa9c36f55bcc8"
  ],
  [
    "l'un des synopsis ordinaires de l'histoire naturelle.",
    "943be95aa3ba8446213342e3cffaf745"
  ],
  [
    "Tous vont voir le Seigneur Jésus",
    "50878e211745c23bbd11e31948002c1d"
  ],
  [
    "Depuis des décennies.",
    "ef36b5a6baaa8d1c771099df55d9e185"
  ],
  [
    "Il y a de fortes chances que vous lisiez ceci sur un PC sur lequel vous pourrez installer Linux.",
    "2035b7bc7356227c63064e73aea002f8"
  ],
  [
    "Ensuite, je vais monter dans le bus.",
    "a8a59af40bb0fca897e857e1928e1601"
  ],
  [
    "Pour améliorer notre système de santé, nous devons nous attaquer à l'une des principales causes de l'augmentation des coûts, à savoir la menace constante que les médecins et les hôpitaux soient poursuivis injustement en justice.",
    "d21407f08fbc72f08837d5f4291dc6f5"
  ],
  [
    "Parlez au Lumbridge Sage.",
    "2d0e4b573d192e1899f6a878ba7e6d25"
  ],
  [
    "Gandhi a capté l'imagination des gens de son héritage avec ses idées pour gagner « la haine par l'amour ».",
    "bffec5235dd2db06efb4a7ab9bf0dd23"
  ],
  [
    "J'ai décidé d'opter pour une causitas au poulet, un quart de poulet noir, et je me suis offert un flan pour le dessert.",
    "e2795240965d808d554bf684a765510c"
  ],
  [
    "Puis il s'est envolé, et bientôt il a atteint le volcan du Firedrake.",
    "5732191ce7ab4aef2cab8020d01cb0be"
  ],
  [
    "Regardez-moi ce petit truc.",
    "b7c4eaedb401dbe9ae740816f6bb5d0c"
  ],
  [
    "Nouveau groupe de dessin de vie organise des fêtes d'art coquines",
    "d12da5936cdd9ea4bc241dda74f2c6dd"
  ],
  [
    "L'histoire « Orel » de ce lanceur s'est poursuivie en 98 avec une nouvelle équipe, les Giants",
    "0bbf02939d62a830e0871360c41b0bf2"
  ],
  [
    "Pourquoi Stevie Wonder ne peut-il pas voir ses amis ?",
    "7235446e197068655a1a57302a30f2b6"
  ],
  [
    "de quatre ans entre lui-même et Stickleford n'avait jamais été brisé.",
    "8ac57d0297705e2ff18653caee9577f5"
  ],
  [
    "De nombreux talibans vivant en Afghanistan ont voté pour le président Karzaï.",
    "905a780cefa456efdac6756c1f4fb56e"
  ],
  [
    "Comparez cela à ESO (ou à d'autres MMORG premium).",
    "aa800a3364f26dcf9acdfa860e96f4d4"
  ],
  [
    "Je ne m'amuse pas trop sans moi ! !",
    "af57003a47a5204eb4894cf05a120690"
  ],
  [
    "Par les opportunités d'une vie meilleure que nous donnons à nos enfants.",
    "66582f2103d412190d370d31b85d0be4"
  ],
  [
    "Lorsque les Sims entretiennent une bonne relation, proposez à l'autre Sim d'emménager.",
    "25bc4a352ce3e75c03f0431e8e62bbb6"
  ],
  [
    "Le premier ministre choisit un cabinet et ses membres sont formellement nommés par le monarque pour former le gouvernement de Sa Majesté.",
    "fb3edc7b4372a166e97376c1d60981be"
  ],
  [
    "Le seul inconvénient, j'ai dû arrêter mon fauteuil de massage une fois que je me faisais peindre les ongles parce qu'il tremblait trop, mais je suis sûr que c'était juste parce que je me faisais faire ma manucure en même temps.",
    "f86e7451151117266abf1a6e10ce5e44"
  ],
  [
    "Le roi était très en colère, et nous a fait enfermer la reine et moi-même dans une grande tour, et nous avons gardé en sécurité, et a chassé les petits nains de son royaume ; mais les fées ont envoyé un grand dragon qui a dévoré toutes les personnes qu'il rencontrait, et dont le souffle a tout brûlé en traversant le pays ; et enfin, après avoir essayé En vain pour se débarrasser de ce monstre, le roi, pour sauver ses sujets, a été obligé de consentir à ce que je sois livré aux fées.",
    "e610f0deaca45aa526f7822501333fc7"
  ],
  [
    "On ne va pas voir de film, on va juste traîner.",
    "2e762b0d8259d059031b29f6ce3ba17c"
  ],
  [
    "La psychiatrie a débuté en Inde : chercheur",
    "66c7e028a6cd8f709a6e21cb33475deb"
  ],
  [
    "Le beau-père du président de United Farm Workers, Arturo Rodriguez, était cet homme décédé en 1993",
    "0e7dc4b1dde36a7b0bd914d80b56d4fd"
  ],
  [
    "Tu as entendu parler de l'homme qui aimait coucher avec des fruits ?",
    "5821fc2be306884a2052bdc995df8e13"
  ],
  [
    "J'ai traversé cette zone boisée en courant vers un pont où la principale ligne de bus descendait.",
    "a241959e2107a30c5806c7453990f42f"
  ],
  [
    "Elle m'a fait perdre la tête,",
    "baa4c67c25fa3cf2a357fa4c724b0f7e"
  ],
  [
    "Cela aussi peut changer.",
    "0fda709b43669e1ea854b46de80f39ac"
  ],
  [
    "Le gros problème maintenant, cependant, est que l'acte qui était auparavant secret est maintenant devenu public, ce qui conduit aux poursuites massives que nous avons tous pris l'habitude de voir sur notre page d'accueil.",
    "4e370f145092bd263370fab1726159d6"
  ],
  [
    "J'ai oublié ! Y a-t-il un moyen de l'obtenir de toi par hasard ?",
    "aa8772af27c838c4a3a595b936403e6f"
  ],
  [
    "C'est ce que font les Américains depuis plus de deux cents ans : se réinventer.",
    "9258c7280dc907be9d981832b8181846"
  ],
  [
    "Identifiez vos passions et travaillez avec elles.",
    "584d18127c73a629f21df0497ffc7d1b"
  ],
  [
    "* L'horloge à eau mécanique d'Ibn Al-Haytham, patrimoine musulman",
    "5e9d413bc7957b3604d553f84cf0b7d3"
  ],
  [
    "Je trouve que le décor est un peu autoritaire, trop bling pour ainsi dire.",
    "dae7eddc68aac1a9122ecc5fa4b9bdc8"
  ],
  [
    "Ils sont tous allés à tour de rôle, d'abord des princes, puis des chevaliers, mais aucun d'entre eux n'avait de pomme d'or.",
    "7f8e6a1ecaf2d96af68d528cf0402d63"
  ],
  [
    "J'ai trouvé un travail chez Ralph Lauren.",
    "c4c31a8fd471f3e0cc86c5afe61d0ffc"
  ],
  [
    "Une maison de retraite doit payer un allégement",
    "2819508f49c48aac79fe6b669f68ef5d"
  ],
  [
    "La section dramatique principale qui commence une pièce, ou le titre de l'autobiographie du dramaturge Moss Hart",
    "4a5ecc2f7aa9656b101a43dcd02fb552"
  ],
  [
    "J'ai fait une prothèse de jambe à sa femme pour Noël.",
    "4fd8106e1cd70c9babf0b2c5a2e7e6c7"
  ],
  [
    "quand elle l'a vu, elle s'est envolée vers elle, et s'est allumée sur un spray.",
    "b0c5dc8dd7ceb86168c36093d2217187"
  ],
  [
    "Le monde est froid mais je m'en fous, quand tu as des fleurs dans les cheveux",
    "5c0a525badd2a1e60fbe6c9fd027feec"
  ],
  [
    "« Le président Musharraf a promis de nous aider et de coopérer avec nous pour mettre fin aux activités terroristes des talibans », explique Karzaï.",
    "fc76488fb48b0bd1fe9173a50ed83634"
  ],
  [
    "Profitez de la voiture, parlez de l'avenir après votre demande en mariage, acheter une nouvelle voiture n'est pas la fin du monde, elle peut toujours la vendre en un an et utiliser votre voiture, mais laissez-la décider.",
    "eadcf159b2228178a285bef12b8ab873"
  ],
  [
    "Désolé, je vais être un peu en retard",
    "2fae571c5541c10c81528377100e8cb2"
  ],
  [
    "Nos propositions permettront d'éviter qu'une telle crise ne se reproduise.",
    "0659825471c4e99aded6e33a44ea0d9e"
  ],
  [
    "Brisez le bloc sur lequel vous vous trouvez et placez la tuile.",
    "dd676ab01a558f549086118fbc619ca3"
  ],
  [
    "L'un des aéroports d'aviation générale les plus fréquentés au monde se trouve également à Los Angeles, l'aéroport Van Nuys.",
    "6b3adbffed279a8975cd6a35a38f3b89"
  ],
  [
    "Cela fait près de 20 ans, en fait, depuis le lycée, quand les cadets de l'Académie de l'armée de l'air voisine essayaient de flirter avec moi et mes amis en nous envoyant sur des pichets d'eau (aucun de nous n'était assez vieux pour boire).",
    "836b226ccc6f86d374d4574b16164b44"
  ],
  [
    "Ensuite, la lune s'est assombrie sans nuage, et il y a eu de l'obscurité dans le ciel pendant un certain temps, et tous les chiens du monde ont commencé à hurler.",
    "8bd9e0656e7f8434ea1636cf19d725dd"
  ],
  [
    "Joyeuses fêtes, voici votre joie.",
    "376e1de45f494e5739a0e0f37f2b9898"
  ],
  [
    "Tôt le matin \\ raves \\ venir à Paris",
    "76e1182b44ce2dd2af4b9595f0cad9c1"
  ],
  [
    "« Des gouttes de pluie sur les roses et des moustaches sur » ces jeunes animaux",
    "9d7bd8926919b088bde23f60c4876fb8"
  ],
  [
    "Elle pleure et dit : « Oh mon dieu, combien font un brésilien ?",
    "f3187c43aff758df125e7afa2d32de7a"
  ],
  [
    "J'ai envoyé un texto à mes deux amis les plus proches qui avaient roulé avant (V et C), et je leur ai dit ce qui se passait (la chanson et que je roulais en général ; V en particulier m'avait poussé à essayer E et j'ai adoré cette chanson).",
    "d72a62cd5499c0761bd7036555699a7c"
  ],
  [
    "Tu m'as tellement secoué bébé, bébé, s'il te plaît, rentre à la maison",
    "f78d377ff4e953da0717e62c3234e323"
  ],
  [
    "Karzai, Musharraf : nouvelles équations régionales",
    "a61de16fbb5a7712820c7f989b97ce0f"
  ],
  [
    "edit : Je sais que beaucoup d'entre vous écoutaient probablement.. comment vous appelez ça encore.. « IDM » ?",
    "6208d0946ed0dea90b239c72ceb4a17a"
  ],
  [
    "Tant mieux pour eux alors haha ! Yai xiexie !",
    "375cc227c71f7beff0d818873ba2967e"
  ],
  [
    "J'ai ordonné des coupes administratives dans les budgets des agences et des ministères.",
    "84d740d0300e58afcbe60b068e28d459"
  ],
  [
    "Concevez votre personnage pour qu'il se démarque de la foule, mais respectez également votre propre style.",
    "8a4b40273537337640b5b822f4c03c0b"
  ],
  [
    "La constitution de 1960, qui est officiellement entrée en vigueur avec l'indépendance de la Nouvelle-Zélande en 1962, repose sur le modèle britannique de démocratie parlementaire, modifié pour tenir compte des coutumes samoanes.",
    "fd418ba7330ba99743948778d2d0dcf9"
  ],
  [
    "J'étais en UO pendant environ une heure, alors quand je suis rentré dans ma voiture, mon cupcake était fondant et difficile à manger... Je conduisais avec les doigts collants sur le volant.",
    "f89198838036c93ee5e3b7e5fc9bcf37"
  ],
  [
    "Ce jeune homme est rentré dans un navire que j'ai équipé pour lui, un navire inapte à la navigation avec une coque noire battue, et les marins étaient infirmes et estropiés.",
    "7819a6fd1443fc72ca5cddb11a87446e"
  ],
  [
    "Ce que je veux dire, c'est que je déteste retourner dans mon appartement maintenant... et en partie parce que je vis au-dessus d'un trou de crack connu mais... surtout parce que quand j'y suis, c'est juste que tu me manques vraiment.",
    "50eed7b60bc0ec86d730b320ce60ee81"
  ],
  [
    "Les 10 meilleurs événements à Paris pour février 2016",
    "328dc3dcbc956f244bb19a6d54b1d9ec"
  ],
  [
    "« Lisztomania » a été un succès de 2010 pour ce groupe français au nom d'une ville américaine",
    "68fed4433fd12e394b60d3e29513299a"
  ],
  [
    "Comment appelle-t-on une fausse nouille ?",
    "d17b30fe5fe7fde9bc2c8bca83686214"
  ],
  [
    "« J'espère que non », a déclaré la Grenouille avec complaisance.",
    "3962def87aa52ae70159d4c2a586f818"
  ],
  [
    "Chaque jour, je balle comme un rouleau de doigts",
    "a69b4f86229c2a29acc1b31f42a51e59"
  ],
  [
    "Accumulation régulière",
    "36435328d35984fc1fedbd08f0c8f5da"
  ],
  [
    "C'est une montagne russe d'émotions.",
    "2348f4cb9ae40812044bdb9e0586e7d6"
  ],
  [
    "As-tu dit à ta maman un millier de plus",
    "ccfab3fcdfd81175aad44120b3cb65e3"
  ],
  [
    "Il bénéficie d'un soutien bipartite.",
    "fd0d1e93fa60aed10d430ae8b2abb15b"
  ],
  [
    "Demande-toi pourquoi tu as peur.",
    "6c26439f5834b4d52fffe6a950afcbc3"
  ],
  [
    "Après la reprise du jeu en 1995, les équipes non gagnantes de division sont devenues un élément permanent des séries éliminatoires.",
    "7891eb9fb6128f5b22c7d9bfcb1fdf97"
  ],
  [
    "Fortement recommandé et je les utiliserai à nouveau !",
    "652e5e70482542f6de478471c49ec71d"
  ],
  [
    "Je ne vous retiendrai pas, mais peut-être que vous ne serez pas mécontent de voir mon palais ; suivez mes femmes, et elles vous le montreront.",
    "3fdf197ce75742d1ddd8ce3e8643aeef"
  ],
  [
    "C'est un travail plutôt malodorant, hein Don ?",
    "3653ccfeed88219b3b4798015dfe96cb"
  ],
  [
    "Quel genre de maison est-ce que 1,75 million de dollars vous permet d'obtenir à Paris ?",
    "7453b3c6107de86511a810f81da65218"
  ],
  [
    "Terme désignant quelqu'un qui collectionne les négationnistes, les drachmes et les doublons",
    "8e1c4417ec7a5757d2cdf78a9bacf013"
  ],
  [
    "On dit que la meilleure façon de préparer une tasse de thé est d'agiter le sachet.",
    "1639e2fa2ede9ad6baea5421a84e266c"
  ],
  [
    "esprit ; et c'était avec un visage joyeux (disent-ils) qu'elle, avec",
    "6246bc65803c1d555b32621e3b157bdf"
  ],
  [
    "Et vous pouvez regarder depuis votre fenêtre",
    "eba226a84731124ea68dd80d2a522247"
  ],
  [
    "Bras de course LTTE",
    "a55f3ef715249c18bacc0718fba1dc97"
  ],
  [
    "**TL/DR ; La géographie des Pays-Bas n'est pas historiquement exacte. **",
    "d2b68b9e5bc570e9b1753a720f6c1c09"
  ],
  [
    "Tu veux manger ça après Xiamian ?",
    "4447da057cdac78741f5a65a7a49778e"
  ],
  [
    "Cela peut faire la différence entre l'épicerie ou la banque alimentaire ; le loyer ou l'expulsion ; le fait de gratter ou enfin de prendre de l'avance.",
    "c41c5a4dda5e3aef3e0c85507bf4573d"
  ],
  [
    "Soyez prêt à demander une habilitation de sécurité.",
    "9cdf06bcf52fe47dc9ede65fbe943016"
  ],
  [
    "Bien qu'elle donne son nom à de nombreuses entités de la région, Raith n'est pas elle-même une colonie.",
    "63102237d4a1704b7f5fd1b35d620278"
  ],
  [
    "Essayez cet endroit pour son ambiance et ses cocktails, surtout si vous êtes célibataire.",
    "d87ed4b3a4369d81ae114fdd265663c0"
  ],
  [
    "Puis il a dit : Prends soin de toi, ou je te raccroche.",
    "839d9ee2d9ea10797d9a3d159da3d0b9"
  ],
  [
    "Seulement si je n'ai pas à me lever et à chanter.",
    "23b5f4645f3c8e577fc859a7e2029301"
  ],
  [
    "Le premier musée des enfants de Paris est maintenant ouvert",
    "a9e653a7505a94ea88d0da2e78f00eda"
  ],
  [
    "Un conseil qui est le titre d'un film de 1941 de W.C. Fields",
    "fb3164a4dea23b5eb74906b4f905508c"
  ],
  [
    "Quand les gens rient, ils ne s'entretuent généralement pas.",
    "506941f3f536789c64ed2d7cc5a48fab"
  ],
  [
    "Je marchais sur la terrasse.",
    "db10caaadd049c13372d6673f2bd4094"
  ],
  [
    "J'ai grandi dans un État au nord du Kentucky",
    "6250acb93e2dbe856605e5a0b0751056"
  ],
  [
    "Pertes de renseignement",
    "3169dad51fd57e4c7a1fb5e0efbba34d"
  ],
  [
    "Je ne sais toujours pas d'où ça vient !",
    "e2fb15dc394d7329f3de67f111145ddb"
  ],
  [
    ":-)\nJ'irai dîner avant ça parce que je ne peux pas tahan avant Lah.",
    "6cf9dc734711ba46e40b5a0542fbfe1f"
  ],
  [
    "Une nouvelle décennie s'étend devant nous.",
    "670acc527c1a3270b4ec86fb80841241"
  ],
  [
    "Couvrez-vous les yeux s'il semble qu'une fenêtre pop-up va apparaître.",
    "f9e9b38e71f7abdd2541cc09d26ffffc"
  ],
  [
    "Les variantes orthographiques enregistrées incluent Botmenei en 1100, Bodmen en 1253, Bodman en 1377 et Bodmyn en 1522.",
    "6dd09360247f78686a0ada55385dca73"
  ],
  [
    "J'ai dit que diriez-vous de laisser tout ça ici et d'aller dans un vrai restaurant ?",
    "385addabb923aff711353dbd46dac02c"
  ],
  [
    "Il a été fait capitaine des armées du Sultan, et a remporté plusieurs batailles pour lui, mais est resté modeste et courtois comme auparavant, et a vécu ainsi dans la paix et la contentement pendant plusieurs années.",
    "846f09190685b11a9882d3d72085c581"
  ],
  [
    "- Très bien, tu veux que je le dise ?",
    "eed06f17b37abae31ea176cbdf71db34"
  ],
  [
    "Scarborough veut quitter Paris et devenir sa propre ville",
    "50a771d4ff11abb54df3a9b48d83e838"
  ],
  [
    "Pour avoir passé le premier test de QI moderne en 1905, il fallait comprendre cette langue",
    "f691f56d967462e3d4576d9e40f99635"
  ],
  [
    "Andy Murray a l'occasion idéale de se débarrasser enfin de son personnage misérable et ennuyeux !",
    "4e4053365390dda1c41287b5e8bc65e9"
  ],
  [
    "travel était encore une nouveauté sur la ligne Wessex, et probablement partout.",
    "d7c66ffc38213e6d510761a661052d9f"
  ],
  [
    "Cette année, pour me sauver des larmes,",
    "b329c27c72dd0727634b0e0530fa6b0a"
  ],
  [
    "La présence des Sea Tigers dans la région avec des armes, de l'argent et de la drogue rend la situation extrêmement dangereuse.",
    "dcf234512be1859083a9bc5740504f4e"
  ],
  [
    "Je n'ai pas de DVR parce qu'ils sont tellement restrictifs que je les télécharge.",
    "53e2ace3eb2b0916bfc5ca7cdc2713de"
  ],
  [
    "Je peux venir dans ma chambre mais je ne peux pas venir chez moi parce que ma maison est toujours en désordre.",
    "64404911cd40828f8650a75dcfdd89aa"
  ],
  [
    "Ils ne sont pas obsédés par leurs différences.",
    "26cbd45da55f6ebd74119817a3127810"
  ],
  [
    "Susciter de l'intérêt pour un jeu.",
    "23aeea61600cae4032d4c558efd9f49a"
  ],
  [
    "Il a également apporté d'importantes contributions aux théories de l'hydrodynamique des écoulements turbulents, du noyau atomique, du ferromagnétisme, des rayons cosmiques et des particules subatomiques, et il a joué un rôle déterminant dans la planification du premier réacteur nucléaire ouest-allemand à Karlsruhe, avec un réacteur de recherche à Munich, en 1957.",
    "be09ff09029d45aa8b6d505e6a5ae9d4"
  ],
  [
    "Ils m'ont facturé 12 dollars pour 5 crevettes.",
    "1862c076a2608d3443494a19777efae0"
  ],
  [
    "Ceux qu'il employait ont commencé à l'essayer sur les princesses, puis les duchesses et toute la Cour, mais en vain ; il a été amené aux deux sœurs, qui ont fait tout leur possible pour enfoncer leur pied dans le chausson, mais elles n'ont pas pu le faire.",
    "a9c6e6ea1d1a755f377c9ab69563154c"
  ],
  [
    "Uff, j'espère qu'il la laissera tomber facilement.",
    "32ac1e828fe4ebb2afb05086af7fbe4e"
  ],
  [
    "Aujourd'hui à Paris : répétition chorale ouverte Singing Out, spectacle de comédie ringard et sale, Black Label Society",
    "ec069e6ed11cbd7a1230e739ad6586e8"
  ],
  [
    "Il existe plusieurs types de cellules nerveuses : certaines réagissent à la température, d'autres à la pression et d'autres à la douleur",
    "ec24695371a6ee2519399846624775a3"
  ],
  [
    "Je l'ai appelé cigarette pour pouvoir le traîner.",
    "5146c06d8a5c2980eaad0b4074b37a53"
  ],
  [
    "les choses saintes du sanctuaire. »",
    "5467bc944a789a6d4622c83eb670c0ac"
  ],
  [
    "Vingt et un, fils unique mais il nous a bien servis",
    "7c5a36f2d0b89469913384b8e7873466"
  ],
  [
    "La détérioration de la sécurité",
    "2fd7b882c5824eb25da9b980f6fb5d70"
  ],
  [
    "Pourquoi devrais-je me sentir mal pour les esclaves que mon arrière arrière arrière grand-père gardait ?",
    "9084ff980e3c8938455af1fcd3f1daf4"
  ],
  [
    "Xuan m'abandonne encore une fois et reste dans sa maison de fren !",
    "1417662e7310034011af35f774686538"
  ],
  [
    "Je demande votre soutien pour qu'ils puissent réussir.",
    "92d26c7c5f5f7ff9912e1d43dd6bd5eb"
  ],
  [
    "Comprenez que la dépression dans une relation n'est pas très différente de la dépression lorsque vous êtes célibataire.",
    "23409483658494140b66e0b3278ea552"
  ],
  [
    "La section judiciaire du Conseil privé, qui comprend les mêmes membres que la Cour suprême, est la plus haute juridiction d'appel pour plusieurs pays indépendants du Commonwealth, les territoires britanniques d'outre-mer et les dépendances de la Couronne.",
    "63acf47b31f3ed2c224458e9d6b5faff"
  ],
  [
    "Ils se concentrent autant, sinon plus, sur la bière artisanale que sur leurs hamburgers.",
    "45ce21383d77e0ce23b25138463e570a"
  ],
  [
    "Ayant ainsi fixé cinquante crochets à autant de câbles, je suis retourné sur la côte, et j'ai enlevé mon manteau, mes chaussures et mes bas, j'ai marché dans la mer dans ma veste de cuir environ une demi-heure avant la haute mer.",
    "cfe006ca091265090821e41b1b687ce2"
  ],
  [
    "Chandler, ça te dérange vraiment ?",
    "bd69087aacc2324a5e88b86d08d230d2"
  ],
  [
    "Tata Steel déclare une prime annuelle de 20 %",
    "99f8cb7a1e838b2d7f373e805f8838ab"
  ],
  [
    "En 1881, Louis Tiffany et d'autres ont décoré le premier étage du manoir de cet auteur à Hartford, dans le Connecticut.",
    "cf73610533477060f9ff1cd316275bb4"
  ],
  [
    "Yo Mama est si grosse le sixième jour où Dieu l'a créée.",
    "fddab60050bb1eb4d00aada42b2ffac5"
  ],
  [
    "Je me tourne pour regarder T avec un léger sourire sur le visage, et lui demande : 'Tu veux aller en moitiés sur un autre sac ? ' T n'a jamais hésité.",
    "d03ec9a1dc3f21c6376071d5be32cc0f"
  ],
  [
    "Ramtanu Maitra",
    "1059a9452e8c6b0615bbce152e3e2600"
  ],
  [
    "Trouver une personne qui m'apprécie vraiment et honnêtement telle que je suis m'a permis d'avoir des objectifs pour mon avenir et de me sentir généralement plus heureuse et plus optimiste.",
    "cd5d276f8798fd5106bca2579eae0efc"
  ],
  [
    "Croyez-moi, ils ont applaudi cette dernière section à la maison.",
    "139f4a42b976312a3cf5000087ff1993"
  ],
  [
    "Soyez honnête au sujet de votre trouble.",
    "32e801f4aa78d1aaf1194ea47c077985"
  ],
  [
    "La cirrhose augmente la résistance au flux sanguin dans le foie et peut entraîner une hypertension portale.",
    "88e3dc9225843a01990a533517d18177"
  ],
  [
    "Je n'ai jamais utilisé leurs services de nettoyage à sec, mais leur cordonnier est la BOMBE et totalement abordable.",
    "039a0905ea3120bddb927e061b2af18b"
  ],
  [
    "Devrait-il voir Ricardo saigner aux pieds de l'abominable nain ?",
    "6101cae9ed26a24f53a8baaf8d345522"
  ],
  [
    "Suis-je censé rire ?",
    "35c077d11411a344d0d50596bf79cbd7"
  ],
  [
    "Un quartier parisien veut se débarrasser de ses Tim Hortons",
    "6e507c2385b7dd95f52364cd01bf55fd"
  ],
  [
    "Bach a souvent associé un prélude à cette forme dans laquelle un thème est énoncé, répété et varié avec des lignes contrapuntiques",
    "f884d9d5dc1cd3b720900a9cbf7ce3dd"
  ],
  [
    "Quel est le jeu vidéo préféré d'Hitler ?",
    "2568f036d1da0507902f439f535d6bd4"
  ],
  [
    "soulagement, car l'heure tardive a fait ressortir toutes les formes d'infamie de son",
    "19aa3f2852635586994299c9b8859b39"
  ],
  [
    "Des fleurs coupées pour toutes mes chambres",
    "7d3b6b3adb590ea0519b22d7e9888bf0"
  ],
  [
    "Paul",
    "c13e13da2073260c2194c15d782e86a9"
  ],
  [
    "S'ils n'ont rien fait de toi parce qu'ils ne t'ont jamais rencontré, c'est une chose.",
    "825f224aa980234a0b2d79f39221a67a"
  ],
  [
    "Je serai dans la chambre du laboratoire de maquette.",
    "5c988858ecff395b570e4893ab0f7ab3"
  ],
  [
    "Une semaine plus tard, les compressions budgétaires ont revendiqué le travail qu'elle aimait.",
    "e6b7a1e1ad078f6791392713168b4876"
  ],
  [
    "Devenez membre d'une association de décorateurs.",
    "7bf23858b46fb8f7ced9c61845c94e39"
  ],
  [
    "Les chercheurs ont retracé l'histoire littéraire du héros byronique de John Milton, et de nombreux auteurs et artistes du mouvement romantique montrent l'influence de Byron au cours du XIXe siècle et au-delà, y compris les sœurs Brontë.",
    "10e1d084e54cee869b9112b2afa29412"
  ],
  [
    "À mi-chemin, le congee devient liquide.",
    "ed8160ee86a7e0ae41a67e6ad98ab3b2"
  ],
  [
    "J'ai passé une journée splendide avec un monstre marin.",
    "5f0ef3c5fd51baec1c86f87533bd7d4d"
  ],
  [
    "Phoebe, allez, tu dois nous le dire.",
    "cf6d1af461ea089e50b80bbe827a9f95"
  ],
  [
    "Ministres ; babus se bat au tribunal",
    "ace2e51531c28157a58614a2d5f3c8b7"
  ],
  [
    "Vérité : Ce pamphlétaire « Common Sense » s'est ensuite tourné vers l'invention, essayant de trouver une bougie sans fumée",
    "38f461650beba849f9784fd503103dc0"
  ],
  [
    "Comment appelle-t-on un homme sans tibias ni pieds ?",
    "2e1fb0cc9c7ca849a251dec8ce6dc1f3"
  ],
  [
    "envoyer une commande en ville cet après-midi pour une double boîte des meilleurs",
    "c24e00d7f55ff06c70ae915aa495da2b"
  ],
  [
    "Levez-vous, tournez-vous, battez",
    "8d7952e2fbc6950e3d8a7d9101e4c7a9"
  ],
  [
    "Je suis totalement d'accord !",
    "d29931d3c348df839a947b8877b2cbb3"
  ],
  [
    "Un necro de contrôle sera plus facile à construire qu'un envoûteur de contrôle.",
    "e10d5ef299075106bc75fbc40c059682"
  ],
  [
    "Ok trouvez-vous tous là-bas quand j'atteindrai l'école.paisey tard était coincé avec le projet MIS.last min changes.",
    "95870cd2288e426dc3d45b5010abf373"
  ],
  [
    "Je sais que nous le pouvons, parce que nous l'avons déjà fait.",
    "da9f40ca39f4a6802a51306a0a871640"
  ],
  [
    "Lisez la section affaires d'un journal local et d'un journal national.",
    "aef00aee3fc9934dc86ff0d8568c069b"
  ],
  [
    "Les tornades peuvent également se reproduire à la suite de mésovortices de la paroi oculaire, qui persistent jusqu'à la terre ferme.",
    "d434ab9e3ec9a68c940c367cabb57d39"
  ],
  [
    "Je fréquente toutes les Anna Bananas, elles sont toutes situées à proximité des zones où je passe mon temps... Est-ce pratique ?",
    "7df297db603de44f3bc92c2f601a881c"
  ],
  [
    "Elle devait être dans la pièce, invisible, dit le roi ; et, bien sûr, elle est morte dans cet état.",
    "0fe80f225900d0258ffba88dbe62a1e2"
  ],
  [
    "Batman est tellement plus cool que James Bond !",
    "1615bfa611883518b70dfbdb62e4355d"
  ],
  [
    "Les petits cœurs souffrants brisent",
    "b7df8080451547e104a93bd4a1d75214"
  ],
  [
    "Ce terme latin fait référence à une indemnité journalière pour les frais de subsistance lors d'un voyage",
    "afcd39f2a13e45e15e8bc2b9671e1459"
  ],
  [
    "Que dit un vampire lesbien à l'autre ?",
    "6983bf9194877286c4495dcc68dbb0a7"
  ],
  [
    "impossible de sortir sans aide, et nous sommes restés ici ! »",
    "8f6faa7a09abaf031f8cb2c241ba1371"
  ],
  [
    "Parce que si tu penses que je tiens à toi maintenant",
    "7b7f1335d8540966563b07f3b107c1e1"
  ],
  [
    "Continuez comme ça.",
    "52119501b2fcfb714928102d1cec0a4c"
  ],
  [
    "J'ai un Casino, un autre Gretsch Electromatic 5120 à corps creux et une Gibson ES-137 semi-creuse.",
    "4abf04ca11e9a55d0da201b945b39da6"
  ],
  [
    "Den Go Orchard Lor, il n'y a pas d'autre endroit où aller Liao.",
    "1baa6bd5762e5303764b64cde88eb9bc"
  ],
  [
    "Pourtant, le mythe le plus puissant des terroristes est en train d'être détruit.",
    "f7a98e707b7a1a9f38261b835dd9e217"
  ],
  [
    "Regardez la sauvegarde sur votre PSP (sous « Jeu > Utilitaire de données enregistrées ») !",
    "b2153f8e553801bc39f6077a7f5c9777"
  ],
  [
    "Ambedkar et ses alliés estimaient que Gandhi était paternaliste et sapait les droits politiques des Dalits.",
    "c5d1564d9115a94eed9e20b52a943219"
  ],
  [
    "Il dit « c'est le prix.",
    "111ab86dde5787613c651c45a301f603"
  ],
  [
    "Ensuite, les dix-neuf mules ont été chargées de trente-sept voleurs dans des bocaux et du pot d'huile, et ont atteint la ville au crépuscule.",
    "8500eb1dd2374ebc708e98dc4b0578ab"
  ],
  [
    "Oui, mais je veux dire que ça coûte 60 000 dollars et tu sais que tu peux mourir.",
    "2dce717dfb15a69243d86429e446e970"
  ],
  [
    "État en alerte ; Border Range sans DIG",
    "d6b5b1b3e18c6c2b5dbb7033e674c172"
  ],
  [
    "Ces voyageurs de longue distance peuvent être des boules de glace sales ou des boules de terre glacées",
    "792c5c250d09ebcc988c7ee39cdb8132"
  ],
  [
    "C'est toujours le cas, mais je le faisais aussi avant.",
    "f4a863440dff115625ba13d1090e16e5"
  ],
  [
    "Je n'avais jamais assisté à une rave auparavant et je n'avais jamais pris d'ecstasy auparavant, alors j'étais à la fois excité et nerveux à propos de cette expérience.",
    "d92ff2de4da45b294e5708aea723c71e"
  ],
  [
    "Umm les bois (tout naturel) Dieu est tout naturel Le soleil,",
    "815dbe2b06381d3c55d350c03fdbd22a"
  ],
  [
    "C'est un excellent blog.",
    "a3c875eca999a8c5fec5d169b07ef6e8"
  ],
  [
    "Mais il me manquera toujours cette petite partie de mon cœur que j'aurais dû donner à ma femme et à une autre femme.",
    "74fe844478e7259b9aed5cae232c8147"
  ],
  [
    "papier mobile ho gaya ha ?",
    "341810812bdfe0d54114d1e311ab4c33"
  ],
  [
    "Aujourd'hui, l'organisation qui nous a attaqués le 11 septembre n'est plus que l'ombre d'elle-même.",
    "0edeb09d0b36f6b5133823b75c368053"
  ],
  [
    "Attribuez la faim à votre cerveau.",
    "5488527ec3752218aec0a1645a8c4bb6"
  ],
  [
    "Les chansons ont été incluses dans l'album promotionnel de 14 titres publié pour Royal Dutch Shell par V2 Records afin de promouvoir le produit d'essence sans plomb haut de gamme connu sous le nom de V-Power.",
    "af1b9c46bc85236be88406fd4a28a7c9"
  ],
  [
    "Mon mari et moi faisions un déménagement entre les États.",
    "6c27d3889924ea154f7ea5485dd7fe64"
  ],
  [
    "Mais les chats ne regardent pas loin dans l'avenir ; et ce vieux chat noir — Frank était son nom — avait pris un petit déjeuner d'une manière ou d'une autre, et était heureux au soleil.",
    "8cfbee793edbdea25332972bc907c14f"
  ],
  [
    "Je ne sais pas, un peu trop Alan ?",
    "f7ac6074bdbe2fe0b12bd2d86e00229b"
  ],
  [
    "Les travailleurs du BJP observent rapidement contre les tirs",
    "8b6985cf60d699fcb5199ff9a8bcec5b"
  ],
  [
    "Le thriller techno-thriller « Rainbow Six » de cet auteur se concentre sur John Clark, également héros de « Clear & Present Danger »",
    "10e87396696764b048fe006a9ad83de8"
  ],
  [
    "Parce que quand je te regarde, mon pénis est celui de Dublin.",
    "3e6d76f0d426fe83bf4ce32d47d4d60f"
  ],
  [
    "Le numéro du résumé, cinq, je suis prêt à",
    "c2ab0ef21074ffda9cf3a5dadde86b6a"
  ],
  [
    "Mais il y a un arc-en-ciel au-dessus de toi",
    "861ee81df0d0e5db930fe4c86606677a"
  ],
  [
    "Vous m'avez vraiment fait réfléchir, j'aime lire ce blog.",
    "a0b41cb30d52487c0d3ffe9ea51228b2"
  ],
  [
    "Ils nous ont rendus dépendants des médias sociaux et de la communication de masse que les gens ont depuis longtemps perdu la compétence (ou le désir) de former un mouvement de grande envergure dans le monde réel.",
    "feafad5a826554085e27762ae35c142f"
  ],
  [
    "Tu connaîtras bientôt Emily.",
    "3a57aecf431a764d5b365a1ef2d50452"
  ],
  [
    "Et nous écrivons un nouveau chapitre de l'histoire de l'autonomie gouvernementale : des femmes font la queue pour voter en Afghanistan... et des millions d'Irakiens marquant leur liberté à l'encre violette... et des hommes et des femmes du Liban à l'Égypte qui débattent des droits des individus et de la nécessité de la liberté.",
    "8b0165ce7f2d7b78018c5c6052714114"
  ],
  [
    "Compétences commerciales - création et gestion d'une entreprise au quotidien ; gestion des comptes, de la banque et du HMRC par exemple.",
    "77c1090c748a8746ab8e858ab66b6095"
  ],
  [
    "La température varie selon les saisons, descendant rarement en dessous de -11° C ou dépassant 35° C. Le vent dominant vient du sud-ouest et supporte de fréquentes périodes de temps doux et pluvieux de l'océan Atlantique, bien que les parties orientales soient pour la plupart à l'abri de ce vent puisque la majorité des pluies tombent les régions de l'ouest et de l'est sont donc les plus sèches.",
    "10614726312ae1df86e64356fa2f9a87"
  ],
  [
    "Le caissier s'assure que vous avez tout ce dont vous avez besoin pendant toute la durée de votre séjour.",
    "afca0d638a0b0b667a7d889743cb45f8"
  ],
  [
    "Cette pluie inhabituelle, et la douceur de tout l'endroit, auraient sans doute attiré de nombreuses personnes, si le roi des brebis avait été d'une disposition plus sociable, mais de toute évidence, il est évident qu'il était aussi grave qu'un juge.",
    "fb03ffdc221d684699c337f7750a90c0"
  ],
  [
    "Bon, il faut que je parte, je te vois.",
    "78ed8167caf3ed167a81ece4e9b41bb2"
  ],
  [
    "Drake et The Weeknd sont sur le nouvel album de Kanye",
    "45ae9e68f251a1d11b95fd43acc17edf"
  ],
  [
    "Un bâtiment ou une tente où les enfants dorment, ou le lit à l'intérieur",
    "a0f363450f43cc0c4e4ef4a2931c06ca"
  ],
  [
    "Ouais qui ? Je ne savais pas que tu étais un cow-boy.",
    "5fbad759eda460e326947efbe11ad64d"
  ],
  [
    "trouvés dans un état pitoyable à la suite de leur long voyage ; face bleue,",
    "c404e73cce4085150cfc1b6adea109af"
  ],
  [
    "gandalf",
    "ab17850978e36aaf6a2b8808f1ded971"
  ],
  [
    "Enfin, la serveuse revient.",
    "49c380bbec677a49000d8852df876d98"
  ],
  [
    "Tu es sûr que tu veux t'inscrire ?",
    "a41265704fcc8a49aeba8def29ab985f"
  ],
  [
    "Empêchons les élus de détenir des actions dans les secteurs qu'ils impactent.",
    "73f0e7f2cf6c013a84baf7b1fc181b68"
  ],
  [
    "Envisagez d'obtenir une maîtrise en sciences en entraînement sportif.",
    "71ce442c0f1c72c795e02a42733d8e95"
  ],
  [
    "Les approches chimiques de la biologie des cellules souches soutiennent le développement de thérapies basées sur les cellules en améliorant la croissance, le maintien et la différenciation des cellules souches in vitro. ",
    "3738f03ff78001f0b2439069f1805447"
  ],
  [
    "C'est mieux l'été quand les étudiants ne sont pas en ville.",
    "7852fee19b44c431f27d897c70d3ad6b"
  ],
  [
    "Le câble était à peu près aussi épais que le fil d'emballage, et les barres avaient la longueur et la taille d'une aiguille à tricoter.",
    "6f86423008376aaaf6bb9d625d7b096b"
  ],
  [
    "Tu peux ignorer ça.",
    "1f9e713d4d6b81753ebf8629a085d5a5"
  ],
  [
    "Le SGPC envoie une lettre sur la sécurité des sikhs",
    "22cdeb38274f73890f9e685f24fc7991"
  ],
  [
    "La sensation R&B Stephanie Mills était adolescente quand elle s'est assouplie sur la route dans ce rôle dans « The Wiz »",
    "31943f528a517eb594b41c832126c91e"
  ],
  [
    "Qu'a dit le raisin vert au raisin violet ?",
    "961ed6e33458624f43f85db84f5e9df2"
  ],
  [
    "acquiesça au sort que le Ciel l'avait envoyé ; et le jour de leur",
    "b1aff58a1f46bbab8f7a15451bec2b45"
  ],
  [
    "Sac en papier brun sac en papier brun",
    "c5ed42bf0b0f26e87916330c8b866f7b"
  ],
  [
    "Mais Posada sera-t-elle abandonnée ?",
    "787861f17ad226b74340f1af8806c051"
  ],
  [
    "On ne peut pas accumuler de soins de santé.",
    "f3e7e855069c05df5e64aef7a6cf43ae"
  ],
  [
    "Quelle ironie, disent-ils, que notre politique semble plus divisée que jamais.",
    "b6128308850f7ef23d07e93b9745ea3d"
  ],
  [
    "Trouvez des sources de vitamine B12.",
    "2a14bb85e4670df4bd0a4ee9ffce752d"
  ],
  [
    "En 1841, 0,25 % de la population de l'Angleterre et du Pays de Galles est née dans un pays étranger.",
    "5c5774fde82313d4fe95b5ad5995f73f"
  ],
  [
    "Nous avons utilisé JC pour réparer les taches d'eau sur notre plafond.",
    "446336e1f7745c5a27faf0391dc93492"
  ],
  [
    "Pour le prouver à nouveau, le géant a soulevé une pierre et l'a jetée si haut que l'œil pouvait difficilement la suivre.",
    "5e87fd85db50386906d64570a829b980"
  ],
  [
    "Oh mon Dieu, c'était pour moi ?",
    "1cb776af3ffc97e9dfe3967c3ac6f948"
  ],
  [
    "Les députés BSP de l'UP décident de démissionner",
    "37b10633172d4998ddf84bfccb268842"
  ],
  [
    "Ce nom indien du mont Rainier est également le nom d'une grande ville située à proximité",
    "e1fee766e78fae2f9b47545cb87579ab"
  ],
  [
    "Pourquoi toutes les sources de la « vie intelligente » sont-elles dirigées vers l'extérieur de la Terre ?",
    "ba4b220579e87cb85c70e97df9b4cd5d"
  ],
  [
    "tendre avant de se fiancer à Milly.",
    "602853433c6348aefc804c711165f7f3"
  ],
  [
    "Mais bordel, je ne pense qu'à la queue de cheval",
    "0f93cc4f06857326068aca41aa98ffaa"
  ],
  [
    "(Demandez à Terry Nichols de vous parler des Philippines.)",
    "feea11e5f3cc42314386504152b1d5de"
  ],
  [
    "Cela vous permettra de garder votre argent libre pour plus de boîtes de boosters.",
    "3f96a170edb63d3b0a9d95733da66e88"
  ],
  [
    "Hé non j'ai eu une nuit merdique était ennuyeuse sans toi 2 marécageux avec moi u salaud ennuyeux !",
    "6655a2c81b267b968f74ed2f45bd4f60"
  ],
  [
    "Mon budget consacre 238 milliards de dollars à l'assurance-maladie pour l'année prochaine, ce qui est suffisant pour financer tous les programmes actuels et pour lancer une nouvelle prestation de médicaments sur ordonnance pour les personnes âgées à faible revenu.",
    "0d442502163abd7c639b471108bbb82b"
  ],
  [
    "Choisissez l'emplacement d'un centre de test Une fois que votre demande aura été traitée et approuvée, vous recevrez des informations sur la façon de sélectionner l'emplacement et l'heure d'un centre de test.",
    "f705387525ddc7cfc82d81c308ca6c4d"
  ],
  [
    "Par exemple, la molécule acétylène a la formule moléculaire C 2 H 2, mais le rapport entier le plus simple des éléments est CH.",
    "68bb8b669e3ded40f40f61f6aa222b04"
  ],
  [
    "(NOTE : Mon mari avait Monique et j'avais Alicia.)",
    "4515eafc68dbd07549ecb86ab52c5f17"
  ],
  [
    "Mais rien de ce qu'il pouvait dire n'a altéré sa détermination, et finalement il a sorti son épée et, désespérément, d'une main tremblante, a coupé la petite tête blanche.",
    "df16551d6c7c1f3baddfb25490442557"
  ],
  [
    "Ne parlons pas de ça maintenant ?",
    "8338163af9ee0db5b80b5a1784e275e3"
  ],
  [
    "Des moulins pour produire du sucre et de l'électricité",
    "b35da1ff541c8c6334a46f44569a8733"
  ],
  [
    "Son CV comprend l'archiduc autrichien et (tragiquement) empereur du Mexique",
    "eaf257da652bc1b013947253bb1028ae"
  ],
  [
    "Pour retourner dans le premier magasin de vêtements où elle était il y a 3 heures.",
    "38dba13ddb96233837802dd77e90112f"
  ],
  [
    "J'ai commencé à me demander si ce que je voyais était peut-être la toile de la vie, et tout ce qui était vivant y était attaché, et en être coupé ne pouvait que signifier la mort.",
    "ba8e1ea981eadc6df2b4a50d39a45d9f"
  ],
  [
    "Ça sent comme une fourrière sur le terrain de l'école",
    "65065275e1c71d8570fcc4e66feb6c12"
  ],
  [
    "Tu te souviens de Luis Posada Carriles ?",
    "8be951ed985454875108622eefae0f85"
  ],
  [
    "Cela peut se traduire par une augmentation des primes, des exigences de diagnostic strictes pour les procédures à approuver/payer, une réduction des services couverts, des exigences plus strictes pour la délivrance de polices personnelles, etc.",
    "266adc9ddff602a4ebae082ef434be9b"
  ],
  [
    "Je ne pense pas qu'il partira si tu dun leh !",
    "fc16e7a8e075c4c9efda850859b3875a"
  ],
  [
    "Nous voyons également des citoyens iraniens risquer l'intimidation et la mort alors qu'ils défendent la liberté, les droits de l'homme et la démocratie.",
    "83cc3bb49d9cdf1bccfb946fc30f6f14"
  ],
  [
    "Pesez-vous une fois par semaine.",
    "5534c46e826325f55ebd5d64ccbbb7d3"
  ],
  [
    "* Le foie stocke une multitude de substances, notamment du glucose (sous forme de glycogène), de la vitamine A (1 à 2 ans d'approvisionnement), de la vitamine D (1 à 4 mois d'approvisionnement), de la vitamine B 12 (3 à 5 ans d'approvisionnement), de la vitamine K, du fer et du cuivre.",
    "3089e2c2e5de91e3ae1c63b9401989b9"
  ],
  [
    "je respecte la simplicité, en faisant des nouilles la star.",
    "819a9b664dd0a8ad721321130de921e4"
  ],
  [
    "J'étais sûre que ce n'était pas si mal que tu l'as compris, Dick, dit-elle.",
    "a227742eed789253a5aa8850d4397458"
  ],
  [
    "Tu es le père d'Elizabeth, hein ?",
    "b543ac3460727a059618dc865672e719"
  ],
  [
    "La nouvelle brasserie de Paris rend hommage à l'histoire de la ville",
    "6ce2f994549539c2d085296eaccc0de5"
  ],
  [
    "Saint Paul est né à Tarse, dans la région de Cilicie, qui fait aujourd'hui partie de ce pays",
    "17279df74f25dc9e96cf3c1088d4349c"
  ],
  [
    "Remplacez votre prénom par le mot « Piers » et votre nom de famille par le mot « Morgan ».",
    "05e49b810bb839d526ab24f51266f1ee"
  ],
  [
    "Peu importe que j'aie un projet et des examens.",
    "2aab450af0da7182f0a4ad4653344296"
  ],
  [
    "Et plus j'y pense",
    "ea772a78c93554a55fba9704c49735f8"
  ],
  [
    "La révolte a mis deux semaines à être réprimée par la Garde républicaine.",
    "43b795a5c85d6813d0346daf72ad162c"
  ],
  [
    "Une fois que les dernières personnes sont parties, elle a commencé à mettre ses mains sur moi et à être vraiment en avant.",
    "d25f89639aade8880701a37f665e923c"
  ],
  [
    "Toujours en chinois ou triste visage !",
    "7f354e7381f20d22a4d6947a90e0d1ec"
  ],
  [
    "Ce n'est qu'une partie de la façon dont nous façonnons un monde qui favorise la paix et la prospérité.",
    "468cfbdd1e3f2688adb89bc51fac84eb"
  ],
  [
    "Lancez une nouvelle partie de Minecraft en mode Créatif.",
    "4761ab8135d434ee5aa286a8d76fbe8f"
  ],
  [
    "Pendant ce temps, Byron poursuivit sa page grecque, Lukas Chalandritsanos, dont il était tombé follement amoureux, mais les affections ne se répandaient pas.",
    "80ff41709fb2078e2db922fd4776afa3"
  ],
  [
    "Mais n'oubliez pas de prendre un numéro ; ne soyez pas comme moi et restez là jusqu'à ce que quelqu'un vous aide, ils ne le feront pas.",
    "22f660542fdac8ac4db8fec26bf27f7a"
  ],
  [
    "Ils étaient maintenant dans une grande affliction, car plus ils s'éloignaient de leur chemin, et étaient de plus en plus perplexes dans la forêt.",
    "bafa317327e33a9b7f25fa8d880c558f"
  ],
  [
    "Vous allez être tellement contents !",
    "0643f5b74af2d9d3c5fe1d585c79e25f"
  ],
  [
    "Le club Queen West associe chaises confortables et service de bouteilles",
    "b1f78bfb698274ea63252d3546bf8301"
  ],
  [
    "Cette rivière « traverse » l'Afrique du Sud et se jette dans la rivière Orange",
    "ae142e519796d79fe3c9a2ac7c6332cf"
  ],
  [
    "Comment prononcez-vous la tomate ?",
    "ec0502b3330e5fa85a7cfc16b11b0e35"
  ],
  [
    "faire sensation à ce sujet, en pensant qu'il vaut mieux attendre un moment, disons",
    "65e3e5edc49d495c2805862c96fb104c"
  ],
  [
    "C'est le type qui a le goût du sushi",
    "08ad7658e69f1cfcf5157345ecb84c52"
  ],
  [
    "Al-Gu'ud était favorable aux élections et était en bons termes avec le gouvernement.",
    "649b6fa8889df4c57b1efd8798edcf97"
  ],
  [
    "C'est la raison pour laquelle tant de jeux proposent le hasard comme outil pour créer des situations de jouabilité.",
    "af4b71ced984fee629e6ea3da7b2129c"
  ],
  [
    "La plupart des petites entreprises couvrent leurs employés et paient en moyenne 35 % de plus en primes que les grandes entreprises ou le gouvernement.",
    "7027a1564419199541aa84ee3c964afd"
  ],
  [
    "Encouragez l'adolescente à être son propre patron et à trouver son propre travail si elle est une entrepreneuse et ambitieuse, ou si elle pourrait bénéficier de l'expérience acquise dans la gestion d'une petite entreprise.",
    "2471bbebee057353373278e9e355d082"
  ],
  [
    "Pendant de nombreuses années, l'église s'est réunie au temple Angelus, qui, une fois construit, était l'une des plus grandes églises du pays.",
    "7918f11d66029594ab2f1cccf9cdc937"
  ],
  [
    "Il n'y a pas de quoi se vanter à la maison et le service de livraison via delivery.com était EXTRÊMEMENT lent.",
    "a904f684181e49cf338fe12bb630204d"
  ],
  [
    "Hâte-toi, oh Pachacamac, car l'ombre se raccourcit !",
    "28bc4b72d79f8f5f3db66a25a28b517a"
  ],
  [
    "Comment ne pas croire en l'évolution ?",
    "7f10ce3a3628417155ab6861ddfeebef"
  ],
  [
    "À l'intérieur de la salle d'escalade qui a remplacé le Metro Theatre",
    "e5eb4ffa698635196c3353d81db20698"
  ],
  [
    "Ce « triangle » près de la Floride a été le théâtre de nombreuses catastrophes maritimes",
    "6aedfe4dc4131c664c8685f7d6c4a8a0"
  ],
  [
    "Pourquoi la blonde sur la pointe des pieds a-t-elle dépassé l'armoire à pharmacie ?",
    "d4ab2f5f00355ad80bd8ed07015b88a8"
  ],
  [
    "« Ne le dites à personne, mais je ne le dis pas",
    "290dbce48d8de7bb03f21ac6b588ca52"
  ],
  [
    "Le parti communiste compte le plus grand nombre de membres enregistrés du pays et peut être considéré comme le plus ancien parti politique populaire d'Irak.",
    "23aa6dd605b7c178f25be01b4452608b"
  ],
  [
    "Dans d'autres nouvelles, il y a une réponse très appréciée quelque part au-dessus qui a fait une suggestion très amusante, où vous récupérez du mana en étant touché, ou un bonus de régénération en combat, etc. ",
    "9df62a09fb7a6887db464f1abb7e1444"
  ],
  [
    "Je pense qu'elle doit nous jouer alors elle croit.",
    "b75aaec21da8b8e4996f2bf73abc7cce"
  ],
  [
    "Voici les défis fondamentaux que l'Amérique doit relever pour façonner le monde du XXIe siècle.",
    "ebf2f45ab49e670a249f5af91d9a54b1"
  ],
  [
    "Changez votre routine beauté.",
    "f944a1a35e00a34878714589b29ba311"
  ],
  [
    "Le Royaume-Uni est étroitement associé au sport automobile.",
    "55ca530dd05fdd6887ff42a318bddb1e"
  ],
  [
    "Nous vivons à quelques pâtés de maisons de votre magasin SE Sandy, ce qui nous permet de vous rejoindre facilement, mais le véritable avantage vient lorsque nous entrons dans votre magasin et que nous sommes accueillis par votre personnel serviable et compétent.",
    "d11c5239041292e9ab013d876dfa95a3"
  ],
  [
    "Gluckstein est à cent lieues d'ici, et comment dites-vous que vous avez tué le malfaiteur, et que vous l'avez fait en quelques heures ?",
    "9698f3a77d8aaac8a00f877799ee0226"
  ],
  [
    "Et si elle avait sauté du berceau ?",
    "3fa6db47ea23a2295d9985e44792567b"
  ],
  [
    "La roupie termine légèrement en hausse face au dollar américain",
    "0da5d549997eb306a32fb8a099215e70"
  ],
  [
    "Cette actrice a fait sa propre chanson dans « Grease 2\" & « The Fabulous Baker Boys »",
    "0741ea3f0a851549f65464cb80593ed8"
  ],
  [
    "J'étais debout dans la foule en criant « Go Oasis Go ! ».",
    "b180e940173eeb20c43be8cfe83017bf"
  ],
  [
    "la perte de la première épouse presque mot pour mot comme je vous l'ai dit. »",
    "43d4c7bd982fa80d90f080388660afae"
  ],
  [
    "Vous avez reçu votre magnétophone et votre toute nouvelle Chevrolet",
    "19f37bd2c77ccbb9d1bd6bb164e4d45e"
  ],
  [
    "Combats, s'il te plaît.",
    "58b54bff3d62e393f5f93ec75be299a7"
  ],
  [
    "Gardez à l'esprit que nous n'avons pas encore fait l'amour parce qu'elle refuse, mais nous avons fait tout le reste.",
    "3db268ae4ccd783fdedca8aebd6cfcfa"
  ],
  [
    "Alors que nous menons le combat contre Al-Qaïda, nous laissons l'Irak à son peuple de manière responsable.",
    "3d86371939a39f40b4190e7325aee913"
  ],
  [
    "Au niveau 50, c'est peut-être le bon moment pour utiliser les tickets qui restent dans votre inventaire et les échanger contre des tickets Monster Park.",
    "88daa8964789a9252b4919d4b3d5cbd2"
  ],
  [
    "En janvier 1888, il s'inscrit au Samaldas College dans l'État de Bhavnagar, alors le seul établissement d'enseignement supérieur décernant des diplômes dans la région.",
    "20e9439ccbe341c62f0cbd70bbf6eb89"
  ],
  [
    "Mais la partie ennuyeuse du shopping, c'est qu'il y a beaucoup, beaucoup de vendeurs qui errent dans le magasin mais très peu d'aide réelle.",
    "a40d27ce0a95c58ee632671ab96041a9"
  ],
  [
    "Tu arrives trop tard, Seigneur de la Terre et de la Mer !",
    "7903ed9f4fa9118c1a21458ff9c9cbd0"
  ],
  [
    "Je n'arrive pas à croire que ça arrive.",
    "2adce081d00e510245d5fdbefbab7661"
  ],
  [
    "Un nouveau restaurant de fin de soirée fait un sandwich au foie gras décadent",
    "273cf69e41bc477780555a8b071325a1"
  ],
  [
    "Quelqu'un qui déchire le L.A. Times en bandes peut pratiquer cette forme d'art avec un nom français coupé",
    "af72031583b7017281f67ca35453e50a"
  ],
  [
    "J'ai téléphoné à une ligne d'assistance au sujet de mon problème de faiblesse de la vessie.",
    "9987a8f3b36a82458266462e5379f403"
  ],
  [
    "l'a reconnue, bien qu'elle ne le sache pas, car c'était la souche de tous",
    "fd61e360f1dbbf39267137e06dea689b"
  ],
  [
    "Je suis un garçon grincheux à la recherche d'un cul comme Ketoya",
    "bfc0da69ee0fb6b6b781d7dccc14a38e"
  ],
  [
    "De nombreux centres de vote ont déjà été attaqués ou détruits avec succès dans de nombreuses régions.",
    "873fdfa2d7ccc682d27f329cb1b39c39"
  ],
  [
    "Ce que je veux dire, c'est que si tout le monde s'efforce d'être heureux et se soucie uniquement des relations - les personnes qui se trouvent dans leur entourage immédiat - aucun ne fera de bien à la société, à l'environnement ou autre.",
    "e34e1b7b740ef4ff78511e59268ee7b4"
  ],
  [
    "Un baiser passionné de l'autre côté de la mer",
    "892b51355c9bc3459d3260ce7d2aa9fd"
  ],
  [
    "Certaines technologies ne fonctionnent pas ; certaines entreprises échouent.",
    "8790aae719a112425047005ca686414e"
  ],
  [
    "Faites une table en bois pour la salle à manger.",
    "12107582b807f85a36832a1a6a05b36e"
  ],
  [
    "* Une maladie aiguë est une maladie de courte durée (aiguë) ; le terme évoque parfois aussi un caractère fulminant",
    "625d233728775ea4ad18c1ea39e8e262"
  ],
  [
    "J'ai oublié la dernière étoile parce qu'elle ferme trop tôt.",
    "ced9a480771e473f29f90aeb7fc0d71b"
  ],
  [
    "Après cela, M. Fitzwarren a conseillé à M. Whittington d'envoyer les personnes nécessaires et de s'habiller comme un gentleman, et lui a fait l'offre de vivre dans sa maison jusqu'à ce qu'il puisse s'offrir un meilleur.",
    "d121dd9cfc9a72979e91542249193901"
  ],
  [
    "Eh bien, tu n'y vas pas, n'est-ce pas ?",
    "19fd7ba21a0b22d840b324a72ec276d6"
  ],
  [
    "Un garçon kidnappé sauvé de l'UP",
    "52a4389b42bd4a077e53b1266c1234fe"
  ],
  [
    "C'est le mot de 4 lettres qui désigne le degré de risque associé à l'obtention d'un prêt ou d'un investissement",
    "89b678c8dea1570968faf35452912bd9"
  ],
  [
    "Pourquoi les pédiatres sont-ils si frustrés ?",
    "841ac00024d57717d65a7701dc5d8c17"
  ],
  [
    "« À mon grand regret ! » » dit le pasteur.",
    "158a0562a96e8bb61657fc5eb3d6f235"
  ],
  [
    "Je t'ai lâché, enfin sur toi",
    "b9079ba8ad9ca0d42c7b1fd60571fe29"
  ],
  [
    "C'est très bien ça.",
    "3d51e7b38e5df8f462376d440fcb611f"
  ],
  [
    "Je déteste ça parce que ce ne serait pas Zelda.",
    "2ea75d8d7dd090fe7d81212f07d1e33c"
  ],
  [
    "Dites 5 lignes URSELF chaque matin : 1.",
    "69759479e92d56f014313bbe1c61aa29"
  ],
  [
    "Maintenant, nous devons redevenir cette nation.",
    "5c538743772e976f54d78f531ab96345"
  ],
  [
    "Gardez un œil sur votre proche après un événement potentiellement traumatisant.",
    "1f511ed3a0991437e4472a6c1701bc81"
  ],
  [
    "Il a choisi de manifester et a été autorisé à monter dans le train le lendemain.",
    "a0d7eeb82da674c773a089e4498674c4"
  ],
  [
    "La plupart du temps, j'aurais aimé avoir un livre, mais je me contente de m'asseoir et de tout prendre en compte.",
    "c0ca0207628bb45e5f5b00e901fbd07c"
  ],
  [
    "Nous étions juste assis pour dîner à Falkenstein, assez tard, des heures plus tard chaque année, je crois, quand j'ai entendu une dispute dans les locaux, et le capitaine de la garde, le colonel McDougal, est venu nous dire qu'un homme était arrivé avec les cornes et la queue du Drake de feu, et qu'il réclamait la récompense.",
    "886433a757573258b1dcf0bcd95ebad1"
  ],
  [
    "Est-ce que ça ressemble à une conversation dont je veux me souvenir ? !",
    "ffd7a01f116126994ceac73bf8393032"
  ],
  [
    "Kodagu se prépare pour le festival Kaveri en octobre",
    "843faac5051653333ce6e31f905656f4"
  ],
  [
    "C'est un langage abusif, vulgaire ou irrévérencieux",
    "f143b7ad2fb7ba20cbc76a9cc6cf57f0"
  ],
  [
    "Quel type de soupe pèse 2 000 lb ?",
    "453eb8e31ef6ea672c99acb4b1a1c104"
  ],
  [
    "Ayez des amis et des personnes avec qui vous aimez être.",
    "9c5315b435684d397fb883c5caba0a65"
  ],
  [
    "Un jour, elle pourrait se réveiller et voir",
    "4d584b818cc6a80db3fa768b3938c95a"
  ],
  [
    "Le saviez-vous ?",
    "7baf5a52850a0d3e2511b963286ac1cb"
  ],
  [
    "Si les banques étaient obligées de marquer la valeur de leurs portefeuilles hypothécaires à la valeur réelle du marché, Dieu (ou nouilles) sait seulement si les banques seraient dans le noir ou non.",
    "9d9e0cf0f5dcac5b9bac39feff75d710"
  ],
  [
    "Il est assez intelligent, il peut le deviner ?",
    "4d903b0103510c594493c5d77f8518dd"
  ],
  [
    "Nous devons récompenser et reconnaître nos meilleurs professeurs.",
    "f888570633da59499d79da8bcd9c105c"
  ],
  [
    "Offrez de beaux plats et aliments.",
    "5c460fc9d1ab2b60517484d352a02205"
  ],
  [
    "Lors d'un discours prononcé en septembre 1896, Gandhi s'est plaint que les Blancs de la colonie britannique d'Afrique du Sud dégradaient les hindous indiens et les musulmans au « niveau de kaffir ».",
    "bd3eb6d93202256157ded243e2cbf41b"
  ],
  [
    "Le glaçage est très sucré mais dans le bon sens !",
    "dc254e66781ae010bbfaa2c5f5adef37"
  ],
  [
    "Sur lequel, prenant congé de Leurs Majestés et d'autres grands personnages à la cour, ils ont navigué avec un vent favorable vers l'Angleterre, où nous devons maintenant les assister.",
    "a44939c45eda9e9c9c802266cbe8789d"
  ],
  [
    "Oui, mais tu sais, à propos de ça va finir par divorcer.",
    "3528776cdcee690a2474231ceb13f20f"
  ],
  [
    "Un tué et six blessés dans un conflit familial",
    "ae781663c54cc1ac7f5a2e4efe377544"
  ],
  [
    "N'ayant pas réussi à lui fournir d'héritier, Napoléon a divorcé d'elle",
    "5dbdc1208e200e1e3cf8fd5ab1c5ddbf"
  ],
  [
    "Je participe à tous ces programmes pas à pas et je ne sais toujours pas danser.",
    "7c5054060a9e9a655c0dcb7cc9eada27"
  ],
  [
    "féminité, en pensant à la statue de Lucian, avec la surface",
    "a0d04c85ebb7d543b7bb37c117020850"
  ],
  [
    "Cela affecte juste ceux qui m'entourent",
    "2308cc60a7a7549babc6988860397c52"
  ],
  [
    "Deux ans.",
    "2fa65fcdab1a260742ca22545872bf22"
  ],
  [
    "Si j'avais rencontré l'un de ces types au cours de ma quête pour comprendre le monde, je peux vous assurer que je n'aurais pas été aussi susceptible de laisser tomber ce qu'on m'a enseigné toute ma vie au profit de « vos croyances ».",
    "adc30eb8156f4d160decd1e66a226b73"
  ],
  [
    "Cela n'a réussi, a-t-il dit, que parce que chaque membre de cette unité a fait son travail : le pilote qui a fait atterrir l'hélicoptère hors de contrôle ; le traducteur qui a empêché les autres d'entrer dans l'enceinte ; les troupes qui ont séparé les femmes et les enfants du combat ; les SEAL qui ont chargé les escaliers.",
    "6e13e35d16595e0500fd3f211e066aca"
  ],
  [
    "Commencez votre journée du bon pied.",
    "a9d56148873bfa963e938351bef33e4b"
  ],
  [
    "En réponse, le gouvernement a tenté de manipuler la couverture de l'actualité pour minimiser sa contestation au Raj.",
    "c14e23cd324f431ebd45a35db128f358"
  ],
  [
    "Je dirais que je suis un passionné de cuisine indienne, donc étant à Austin depuis trois ans maintenant, Clay Pit est un endroit que j'ai hâte d'essayer.",
    "36c3ef5c96275561a889bf6452080bd3"
  ],
  [
    "Il a admis que la récompense avait été offerte pour avoir apporté les cornes et la queue, et non pour avoir tué le monstre.",
    "91ae889ad9f29a9f851ac95724f52b1b"
  ],
  [
    "Oh mon Dieu, tu peux croire que nous sommes entourés de tout ça ?",
    "a009a7408a7d0f92d14e767cf2791890"
  ],
  [
    "Les acides corrosifs ajoutent aux malheurs des travailleurs du NFC",
    "30eb20e50324e1c7b86e1f0ea830c2ba"
  ],
  [
    "Les 4 premières lettres du xylophone font référence étymologiquement à ce matériau utilisé pour fabriquer ses barres de son.",
    "8bd62cb207c95a5b9feca74c50b47dc2"
  ],
  [
    "Sincèrement, j'ai super faim.",
    "f4724c191dfbb963f6baf4f6a1fde346"
  ],
  [
    "Mais un miroir, qui n'est pas très grand, est visible.",
    "ea3dcfe899ce215cfd1f30d22d4617a3"
  ],
  [
    "Boys goes nuts garçons-boys goes nuts",
    "64505479191b44cff4c9e48c9ff70ae1"
  ],
  [
    "Six semaines de formation de base.",
    "3518ae27b90a1192c38b1f1569db0f99"
  ],
  [
    "Supposons pour le moment que les généticiens d'aujourd'hui ont généralement raison de dire que les gènes de tous les organismes indiquent un ancêtre commun.",
    "bb24a83ab27de3eb4d5405c046fbefbe"
  ],
  [
    "Est-ce que ce sont vos Yahoo Boys qui apportent la perf ?",
    "e672a224d1c3cf3dec8102c9f839c20c"
  ],
  [
    "C'est le genre de travail que font les citoyens américains.",
    "013693d764d98cf25070c6009da89b96"
  ],
  [
    "Réveillez-vous quand vous avez décidé de vous réveiller.",
    "f398ec57d8c5eace04019a735840eb13"
  ],
  [
    "L'influence morale qu'il a eue sur l'être humain consciemment pensant de l'ensemble du monde civilisé sera probablement beaucoup plus durable qu'il n'y paraît à notre époque avec sa surestimation des forces violentes brutales.",
    "36810328a98e1c7882eec0dbfaf8f46b"
  ],
  [
    "Il m'a fallu 45 minutes pour prendre un hamburger et commander du fish and chips.",
    "e0e6cd4a9a95e89014ec9d52702c3f9a"
  ],
  [
    "De plus, il avait aboli ce qu'on appelle la scolarité obligatoire, c'est-à-dire obliger tout le monde à aller à l'école, qu'il le veuille ou non ; une mesure des plus espiègles et des plus tyranniques !",
    "8fdab5c47547652c70b8ba802024efbc"
  ],
  [
    "Hé, Ross, je voulais juste m'excuser... Ne me dis pas que tu as vraiment fait ces photos gay de moi ?",
    "833f035d2c420520502b60f6eceadd47"
  ],
  [
    "Raziya recherchée pour le long métrage",
    "4aaace5d9aa1014e0b550b4aceb17f07"
  ],
  [
    "Le bassiste des Beatles avant que Paul ne prenne la relève",
    "e22c9c9fcfdcfdbff03386a53edb3230"
  ],
  [
    "Avoir des relations sexuelles dans les ascenseurs est mal à bien des niveaux.",
    "75c4beed37d2fe0a433813dc7049df85"
  ],
  [
    "effet étrange sur la foule, dont l'ensemble a été immédiatement mis en",
    "34dccbc0b3d350086ad3358f01e89a39"
  ],
  [
    "Et j'ai attendu ce moment toute ma vie",
    "549f598ca445933ff8262462ae3afa97"
  ],
  [
    "Pendant cette période, les escadrons F-102 étaient basés à Tan Son Nhut, Da Nang et Bien Hoa au Vietnam, et à Udorn et Don Muang en Thaïlande.",
    "223ce108402a3f896dc16a3cf0a5eb97"
  ],
  [
    "Je suis allé à l'université, j'ai obtenu un diplôme, j'ai décroché un emploi, j'ai perdu 50 livres et j'ai développé une passion pour les motos.",
    "53e149d83df85cd54f173aa5a3f5f381"
  ],
  [
    "Je suis en poste maintenant da:) Où es-tu ?",
    "ea5955a60ab694e3202c9ce206d44a19"
  ],
  [
    "Les hommes et les femmes d'Afghanistan construisent une nation libre et fière, et luttent contre la terreur - et l'Amérique est honorée d'être leur amie.",
    "ac7b89b9e7d2ca536d271e54827cf0e1"
  ],
  [
    "Aucune restriction quant à l'endroit où construire des bâtiments",
    "b767126aae48c7e22a703934bff017ed"
  ],
  [
    "Robinson Crusoé est devenu un « roman » à cette époque, c'est-à-dire une œuvre de la nouvelle fiction réaliste créée au XVIIIe siècle.",
    "1371fca186be7177878ea2aa8b81e5bf"
  ],
  [
    "Et puis après notre départ et en regardant le reçu, j'ai remarqué qu'on nous facturait une boisson de 14$ que nous n'avions jamais commandée (ma faute de ne pas avoir examiné le reçu lors du paiement).",
    "f54e7f5b65e04fe587121e9f8aa42ce4"
  ],
  [
    "Cependant, la peur de ne pas s'enfuir l'a obligée à partir avant la fin du mariage.",
    "8fb22a42f5adc8a0b3cd3da684248b1e"
  ],
  [
    "Tu ne peux pas coucher avec elle !",
    "5f8e2cb83049c48936710a006f094e74"
  ],
  [
    "Naga Ultras tend une embuscade au convoi de DIG en Assam ; 2 morts",
    "e6efcf4b32b868e27f22a283cc5883d6"
  ],
  [
    "Musetta a sa propre valse dans l'acte II de cet opéra de Puccini",
    "7780e97dc06464ab8ca84a34ff9e78ad"
  ],
  [
    "Ils doivent l'attraper avant qu'il ne frappe à nouveau.",
    "e484776edd7a9cc4d7898abedf32ac18"
  ],
  [
    "C'est ta tante maintenant ? » Et ainsi de suite, dit Tony, pour l'empêcher de parler",
    "07855230bf8737ad31bab52a8778f1b0"
  ],
  [
    "Je t'ai aimé avec le rouge feu",
    "64288feeb9192c5ad07759f59ea7a70d"
  ],
  [
    "Le F-102 a servi sur le théâtre du Vietnam entre mars 1962 et décembre 1969.",
    "115143e70c5baf013d5ce33a3e82f009"
  ],
  [
    "|Le rouge n'est pas mort |Le rouge n'est pas mort|",
    "4e81b4085e2f9589232d170cac7557a7"
  ],
  [
    "Mon plan rembourse un montant sans précédent de notre dette nationale, puis quand il reste de l'argent, mon plan le rend aux personnes qui l'ont gagné en premier lieu.",
    "c5a9870c03670a157307e9b20f0bfd7c"
  ],
  [
    "Trouvez le rire dans votre vie.",
    "332c5a9e8808cc700639f2af361885b5"
  ],
  [
    "Milstead a joué 22 matchs en carrière, ayant un minimum de temps comme quart-arrière tout en passant du temps comme parieur et arrière défensif.",
    "096b0a8e8b7b36bd6b939adcffdc5bfa"
  ],
  [
    "Ce n'est pas horrible mais ils ont un peu baissé.",
    "4eb45005ae4b21c726566d20e6905754"
  ],
  [
    "Et pendant ce temps, Benson fera semblant d'avoir tué le Firedrake — car il a dû arriver à Falkenstein maintenant, — et ils le seront pour l'avoir épousé à la nièce du roi, et avoir fait de mon majordome le prince héritier du royaume de Pantouflia !",
    "3ee423345a74363a797b48a342ecfec9"
  ],
  [
    "Qu'est-ce qu'il y a de mal à être les Bings ?",
    "7ec79b208643db79b9c8e4f7a3e752ad"
  ],
  [
    "Kalandars obtient la libération d'un ours « confisqué »",
    "2e10d551e3aac742fdf7f0c65cc73ba9"
  ],
  [
    "Pas cher loin d'un bronco de rodéo",
    "d5a13a34eee2da3cb8808f3a77a1596a"
  ],
  [
    "Les quatre mots les plus cruciaux de l'humanité : droit-serré, gauche-lâche",
    "331044d7fab7da726dbaf8fa0d600afe"
  ],
  [
    "afin qu'ils puissent nous éclairer, parce que mon oncle respirait si fort",
    "f16c4b8c243ecb74b95b207e24ace8cb"
  ],
  [
    "Sentez la chaleur brûler comme le soleil",
    "debd0689c2906979fdf49c6d1801b876"
  ],
  [
    "MD Nalapat",
    "c9094f45ac19eba845eed698df8bde42"
  ],
  [
    "Merci d'être venus, n'oubliez pas de donner un pourboire au personnel de service et je serai là toute la semaine.",
    "26d38557f394e2dfc684dbd9c8c0c996"
  ],
  [
    "Hahaha mon entraîneur est plus pro qu'eux, mais ils le sont encore beaucoup plus que nous !",
    "49817fad8fffc6470e6ae8dc78424ea5"
  ],
  [
    "Le plus grand test de notre clairvoyance et de notre courage sera peut-être la réforme de l'assurance-maladie et de la sécurité sociale.",
    "12f5fbd40dc7a916d706cc2af4c19c36"
  ],
  [
    "Copiez et collez cette adresse dans le champ d'adresse lorsque vous essayez de trouver un nouveau serveur multijoueur.",
    "5377e3db15a0d19f7c18a9ae83c5cbb2"
  ],
  [
    "Les forces armées sont chargées de protéger le Royaume-Uni et ses territoires d'outre-mer, de promouvoir les intérêts du Royaume-Uni en matière de sécurité mondiale et de soutenir les efforts internationaux de maintien de la paix.",
    "ff5da4d1b85d6c955a8aea34b8585aa7"
  ],
  [
    "Pourquoi est-ce que je lui donne trois étoiles ?",
    "4cbf43232ccdccb5206dca7d33392aa7"
  ],
  [
    "Sire, dit la princesse, pour montrer que nous avons toujours espéré votre succès, et que la vue de vous est aussi bienvenue pour moi que le ciel avec ses plus belles étoiles.",
    "665850eb96062b60ae87f7a1c3fa66a7"
  ],
  [
    "J'aimerais te présenter quelqu'un.",
    "8372994f5d64e790bdddbd6e3eb8cdec"
  ],
  [
    "Field Trip 2015 développe la folie des festivals d'été à Paris",
    "60e3ff65ad413243cb3eb60732d1397e"
  ],
  [
    "... Jesse Owens a remporté 4 médailles d'or olympiques",
    "0c43e6dd3751e2361febf6e3854c2637"
  ],
  [
    "J'ai épousé ma femme pour son apparence... mais pas celle qu'elle m'a donné ces derniers temps !",
    "8118d41d57c61f98e071c31a83702fbb"
  ],
  [
    "un arc bas, et j'ai marché jusqu'au bout du jardin.",
    "1d9606921ca7f0be77c38c11d19d7f63"
  ],
  [
    "Fauché comme une salope de nègre, pitoyable",
    "aba0a7aadaf0e8672cbac8c9b9bddf7a"
  ],
  [
    "Musharraf appelle le bluff",
    "c7bc90b3b0257b3408345beb991d50ff"
  ],
  [
    "Je coupe toujours les gens.",
    "bac705ed324d101315d0dcd1ad7310a4"
  ],
  [
    "N'importe quel moment en btw ou avant peut ?",
    "131805082247ac998053b1a0f1a6bd1c"
  ],
  [
    "À New York, les meurtres sont en baisse de 25 %, à Saint-Louis, de 18 %, à Seattle, de 32 %. Mais il nous reste encore un long chemin à parcourir avant que nos rues soient sûres et que notre population soit libérée de la peur.",
    "ee30502a7e66a1a3adc69f472fec8696"
  ],
  [
    "Déposez votre inventaire dans la boîte de dépôt de Port Sarim.",
    "ab10ae6ce8be6ddc6a31d30967c328ef"
  ],
  [
    "Nirmalkumar Bose, l'interprète bengali de Gandhi, a par exemple critiqué Gandhi, non pas parce que Gandhi avait fait quelque chose de mal, mais parce que Bose s'inquiétait de l'effet psychologique sur les femmes qui ont participé à ses expériences.",
    "5b8cc5115adc788316a6c4f557529ae7"
  ],
  [
    "Le poivre sale est fait avec de la vodka au poivre et du jus de pepperoncini.",
    "19029b4d14fa859b8cebb14482c35665"
  ],
  [
    "Ils sont tombés dans les bras l'un de l'autre.",
    "91acc477e0e51179e03ca2464f4c51bc"
  ],
  [
    "Non, c'est une chemise pour homme.",
    "157f79a115db754e239af99cde94bc4a"
  ],
  [
    "La concurrence saigne alors qu'Indiatimes mène",
    "c7a45d57ef2f112af275c4a3c86a9a8d"
  ],
  [
    "En 1901, les premiers prix Nobel ont été décernés par les académies et les instituts de ces deux pays.",
    "4fe3bd43dd543c461ae76a56eba15f21"
  ],
  [
    "As-tu entendu parler de la crêpe qui a fait une folie meurtrière ?",
    "9972186fdc3028a507c73ccf29852eac"
  ],
  [
    "elle tremblait d'extase et ouvrait ses pétales au froid",
    "91f24ad19a7b8c6804b120a846175df7"
  ],
  [
    "Appuie ma tête contre le mur de béton frais",
    "845a77e969ea924cd5283ba8ca67dd12"
  ],
  [
    "Colombo, lui aussi, semble se trouver dans une position difficile.",
    "17eb4663da3b86e947917c3ab84f1e59"
  ],
  [
    "Si tout ce que tu peux faire c'est prier, c'est très bien.",
    "80bf989ada865f4978fd458ad3d712ea"
  ],
  [
    "Sianz si fatigué puis-je faire de la gym un peu",
    "8a97d13c82b14cc8d12974d033092aa0"
  ],
  [
    "Une fois, j'ai eu une audience quand j'étais gouverneur, et j'ai fait venir des personnes assistées de partout en Amérique qui avaient trouvé le moyen de travailler.",
    "62b5440e67ddf48987c846d73bb8e46f"
  ],
  [
    "Reconnaissez la façon dont les commentaires des autres vous affectent.",
    "2966e22d38d2a8f9aa78a6b1ea68c9c1"
  ],
  [
    "Il y avait 297 familles (52,0 % de l'ensemble des ménages) ; la taille moyenne des familles était de 2,69.",
    "060a7013e86d2cf8f5df718e1809d6a3"
  ],
  [
    "Au fait, vous ne devriez pas participer à des offres de coupons si vous n'êtes pas prêt à honorer les offres telles qu'elles sont écrites.",
    "9e2622a351fdec5fb5f2cbb34e77adf6"
  ],
  [
    "Ça ne sert à rien, monsieur !",
    "9901cdd0a3dde7fb4dacf4f624b50db6"
  ],
  [
    "« En effet il n'y en a pas »... Je devrais vraiment me remettre au travail.",
    "7aa6faff0bd08cc5351116ee11329959"
  ],
  [
    "Le cyberespace était une mauvaise décision d'investissement : Sinha",
    "0e8cd39c54515151ce8f7fd684fb28ea"
  ],
  [
    "Robert Duvall a écrit, réalisé et joué un prédicateur dans ce film de 1997",
    "db7bcc4df12f27c60264118502198f59"
  ],
  [
    "Je me suis cogné l'orteil dans une bibliothèque une fois.",
    "262523017b584a87a4a729ea18b93f88"
  ],
  [
    "Après l'avoir mangé (j'ai avalé le journal au bout d'une minute environ, ce que son petit ami m'a alors averti de ne pas faire - ça lui a fait mal au ventre...), son petit ami est parti travailler et nous nous sommes assis et nous avons parlé de rien de particulier, regardé des livres de Maurice Sendak et attendu.",
    "15a5bd179b5c5f0a66e5eef3c2bb758d"
  ],
  [
    "Il y a bien d'autres choses d'où ça vient",
    "43295d03bf4a31e8fa0b2f49d10f0099"
  ],
  [
    "Mais eux aussi ont échoué.",
    "7cf28654ac43183d611c3590e03c6d86"
  ],
  [
    "Quand il s'agit de potentiels et de moments de passion aussi énormes, Ted ne se retient pas, ce que vous pourriez voir comme enfantin ou courageux.",
    "dfcde3e361b305b9f443f18e3b0b70f2"
  ],
  [
    "Yah lor, maintenant personne ne dérange plus si facile à faire.",
    "4c0ec57ef1017a664bf78cbe63892a39"
  ],
  [
    "La valeur des maisons a diminué.",
    "f2788f940b8068ab3fbfa943bf2aa0c4"
  ],
  [
    "Faites attention à tous les animaux d'élevage.",
    "a5b39cd781c0d13c483463b5ad55f9d9"
  ],
  [
    "On pense qu'ils font partie des premières migrations humaines hors d'Afrique.",
    "3b95fc6ba8a27f44d151074c35063577"
  ],
  [
    "Mon seul reproche à ce plat était que les nouilles étaient plutôt sèches, comme si elles avaient été réhydratées il y a un peu trop longtemps.",
    "9ab5ba3b3d39e4e9f44bb2c8508dd174"
  ],
  [
    "Comme il l'a fait, sa casquette a chuté.",
    "64ec17c2d460c8f3cff14777a62ba824"
  ],
  [
    "Oh, eh bien... hum, c'est tout ce qu'il y a de ça.",
    "4ad0aa4f6cd669c10777faaf0cdbaa13"
  ],
  [
    "Leipus satisfait des progrès de Kumble ; Srinath",
    "50cd9406b7e24df1552dfe0b8831e763"
  ],
  [
    "Le single à succès de Tom Jones en 1965 « What's New Pussycat » a été écrit par Hal David et ce partenaire",
    "32573e765d7112a20cec24f827e0e66e"
  ],
  [
    "Le stress se produit lorsque vous vous réveillez en hurlant et que vous réalisez que vous ne vous êtes pas encore endormi.",
    "9464510840c00d177bcbb0cf749ebf34"
  ],
  [
    "les trois pouces de plus ni cela, dans mes bas, et c'est exagérément",
    "a8be52c493bde89ec93550e355955efd"
  ],
  [
    "Fuyant la condition, je te vois mais tu fuis",
    "be41cfdd447bfb2445923f48c266b43f"
  ],
  [
    "NEW DELHI -",
    "03c394fab1edc4007018e3b002fbf96d"
  ],
  [
    "Finalement, ils ont amené la cargaison au port, où ils ont violemment pris le contrôle et ont pris la mer.",
    "438698284e09d0c07dc0fddab64cf3f3"
  ],
  [
    "Je vais me coucher et prendre le train, elle est toujours en poste.",
    "c7c56bc3ce7ae2eaab05466b14f55f68"
  ],
  [
    "Sur l'écran de connexion de Combat Arms, appuyez sur Supprimer et votre fenêtre de piratage apparaîtra.",
    "09d100e51b314e44a15ac8be86920140"
  ],
  [
    "Les Beatles ont des ventes internationales de plus d'un milliard d'unités et sont le groupe le plus vendu et le plus influent de l'histoire de la musique populaire.",
    "c861ac908030980809c4563bd0da7a6d"
  ],
  [
    "Comme dans... tu savais tout ce que j'ai demandé.",
    "1c217581416094f53e83228cd8e6f8e2"
  ],
  [
    "Sire, répondit-elle, ayant entendu parler de vos victoires, j'ai pensé que le vert signifierait ma joie et l'espoir de votre retour rapide.",
    "674d84cb3e3abf4bd4b63994db3f954d"
  ],
  [
    "Et il nous a attaqués avec une hache, alors Rachel a dû utiliser une bombe anti-insectes sur lui !",
    "b8650bfb0c1f78360bb12d875dec42ba"
  ],
  [
    "Le BJP exclut un changement de direction au Gujarat",
    "2617dec75ad494e8826f37cae547dcae"
  ],
  [
    "Depuis sa découverte en 1846, cette planète n'a pas encore fait un tour du soleil",
    "b5d1e56a0d9e800b3a94cf3ebd540d6f"
  ],
  [
    "Tu ne veux pas tenter ta chance.",
    "67da2d9137e3b5a63537750d21b2921e"
  ],
  [
    "À l'écran, les gens commencent à pousser des cornes et leurs visages se tordent en grimaces hideuses.",
    "3e00c49c5ead1aa58a173adbaf4c1de1"
  ],
  [
    "Mais demain je me réveillerai et je saurai",
    "67ef38201e21f06394e18ccecd66202b"
  ],
  [
    "Par Ranjit Devraj",
    "2131b6148ace559d1189b328077ab23d"
  ],
  [
    "Si vous n'êtes pas disponible certains jours régulièrement, vous serez beaucoup négligé.",
    "f1fd7f760bff83201bb8752f8a55eb79"
  ],
  [
    "Oui, je ne veux pas te faire arrêter de jouer haha",
    "042d6af3503c83cdb020b7459de2f384"
  ],
  [
    "Et la prochaine génération d'Internet fonctionnera à des vitesses jusqu'à 1 000 fois plus rapides qu'aujourd'hui.",
    "9427fb12d9106fde7e6bb75264f63dba"
  ],
  [
    "Essayez de faire une séance d'entraînement de jeu de rôle.",
    "d1e077f439c6cb96193e20bfebdc899f"
  ],
  [
    "Un frappeur contre lequel trois prises sont enregistrées sur des prises.",
    "5d01742f2dc2c991c5dca0b9fd9ef4e3"
  ],
  [
    "Aidons tous et remettons-le dans le menu normal.",
    "80788260e2c28cfda82ff82c58abb8f2"
  ],
  [
    "cria l'ambassadeur ; et le prince, offrant son bras à Lady Rosalind, sortit dans le hall, où il ne vit ni son tapis ni les cornes et la queue du Drake de feu !",
    "328ab1609447d4f4a7bc4d851d0720b2"
  ],
  [
    "Alors, je pourrais aussi bien proposer de rester.",
    "58e5511b5ba6a8b76901bfffc9592bf2"
  ],
  [
    "De longues files d'attente au restaurant éphémère Luke's Diner à Paris",
    "cd1a5cf11519058854959d77997fefb3"
  ],
  [
    "Le CD « Weathered » de ce groupe en 2001 a passé 8 semaines consécutives au sommet du palmarès Billboard",
    "a7a3e8a26f89219e8d5206dd4b3b0203"
  ],
  [
    "Ma femme pleurait parce que les vêtements d'un catalogue +size ne lui allaient pas.",
    "61272b5ff89e70b658a90905ae271709"
  ],
  [
    "Le pauvre Jade le porterait.",
    "7fc917c6aa2f856bf231221869857861"
  ],
  [
    "Je suis trop sensible, dis-tu, mais je te trouve méchant aujourd'hui.",
    "2b5c67d53bd15635f5ee7b4300bb9d72"
  ],
  [
    "Vendredi 4 juin 2004",
    "94604757b2e0a1ff47ac1a1d5805027c"
  ],
  [
    "TL : DR : Les ex-frondes m'invitent à jouer au poulet sur une autoroute à 6 voies",
    "3610339958fba89db75189638c370980"
  ],
  [
    "Tu veux qu'on se retrouve dans l'après-midi ?",
    "aafdebf8c244a6da3a6edf9611050a5c"
  ],
  [
    "Et ce soir, nous sommes honorés d'accueillir l'un des dirigeants les plus respectés d'Irak : l'actuel président du Conseil de gouvernement irakien, Adnan Pachachi.",
    "f8a6e0c414f08ea0159256e2d6fef0ed"
  ],
  [
    "Reconnaître les bienfaits holistiques du yoga du rire.",
    "de77779fac259b06305e2b70c6cdddae"
  ],
  [
    "Harvey adresse son texte à la classe moyenne, qu'elle décrit comme « l'état le plus naturel », et à bien des égards les Droits de la femme sont infléchis par une vision bourgeoise du monde.",
    "01762f11fbc82d6d4446d805a7686b3a"
  ],
  [
    "J'adore ce parcours et j'y joue souvent.",
    "8e486da9bfc18e6936b9956164ba5ab3"
  ],
  [
    "La princesse et le capitaine de la garde parlaient si sérieusement qu'ils ne pensaient pas à Patypata, mais elle avait entendu tout ce qu'ils disaient, et maintenant elle est venue et s'est jetée aux pieds de Miranda.",
    "a3bfaef5e69606fedb222c8dceceaa13"
  ],
  [
    "Oui, eh bien tu n'as pas appelé et tu as laissé ta taille de poignée.",
    "30d262eba1cc94feffe6ad13a9a2cc7f"
  ],
  [
    "WayHome dévoile sa gamme 2016",
    "b676bb55f789158cc457db14c4da3f7c"
  ],
  [
    "Comme vous pouvez le comprendre d'après son nom, Lee Meriwether est apparentée à cet explorateur",
    "adf5a9643ab49dca9cca7567ea097e40"
  ],
  [
    "La vie est comme un pénis - simple, détendue et libre.",
    "f7e17c9e2f4e1ec27f934a189a0cbc63"
  ],
  [
    "« Chaque vertu a sa récompense, disent-ils.",
    "62c9652ee14cedcd9300f6bad9997e28"
  ],
  [
    "Par Juan Cole",
    "6d1ac9cbe72cb897df77347fc5110339"
  ],
  [
    "Il me complétait beaucoup (très maladroitement), et essayait de me toucher l'épaule.",
    "407466541934ab42839ddcaa244f613c"
  ],
  [
    "J'ai du cca et après tt nid va manger en famille",
    "87b61de728671fcddbb90432b0388ec3"
  ],
  [
    "Mais les rêves seuls ne nous y arriveront pas.",
    "5c99920a9a1b6ae16ea8f684f56ff301"
  ],
  [
    "Voyagez jusqu'à l'une des parcelles d'arbres.",
    "b444edbbbbfed8f1b2ffb7cecd1c8ca5"
  ],
  [
    "Cela a conduit la personne convertie à haïr ses voisins et les autres religions, elle a divisé les gens plutôt que de les rapprocher dans la compassion.",
    "3d12b5b3e0bb6465891aebf6f916417c"
  ],
  [
    "Ils voulaient payer 1 200 dollars pour réparer mes freins !",
    "9bc7c3cc9601393a05251bc4d10ce197"
  ],
  [
    "Et puis le prince leur raconta, peu de temps, à ce sujet : comment le tapis était l'une des nombreuses propriétés féeriques, qui lui avaient été données à son baptême ; et combien de temps s'était écoulé avant qu'il ne les découvre ; et comment, probablement, le tapis avait transporté le majordome où il avait dit qu'il voulait aller — à savoir, à la cour du roi à Falkenstein.",
    "dbada560254545ac2491ff8956aea9ab"
  ],
  [
    "Je vais être dans la salle d'attente, à distribuer des cigares.",
    "faff8b4f1bf8e7c5f1df05eb27f98075"
  ],
  [
    "Le pub empire de Vancouver ouvre son premier restaurant à Paris",
    "ae6a93c80ee5c81abd03876ab0cd239e"
  ],
  [
    "... précède Laurentiis & Palma dans les noms des figures du cinéma",
    "6188c994a149d1ebc780406eee302ed2"
  ],
  [
    "Quelle est la différence entre deux queues et une blague ?",
    "c5d6ab5846b3c873a8dd37c7b28a2fa4"
  ],
  [
    "Mais ensuite l'ambulance est passée là où je me trouvais, c'est une simple coïncidence qu'au moment où je trébuchais et que je courais, qu'une ambulance soit passée en course, ou était-ce là du tout ce que je me demandais.",
    "ff66d137f1de68911c6e019fb22bd58c"
  ],
  [
    "Il a dit : « Je n'ai pas de vraies pensées »",
    "b1b3632a55c0e7ecb898bba4a8feb1e7"
  ],
  [
    "Hiller a demandé à Bush de nommer les dirigeants de la Tchétchénie, de Taïwan, de l'Inde et du Pakistan.",
    "d3e4fb50c094e0629b48787926149ab5"
  ],
  [
    "De plus, beaucoup d'entre nous aiment l'ambiguïté morale.",
    "17df63d11dd02acd5dd6790a94b9d2ea"
  ],
  [
    "Je wkg chez Maxwell House-J'ai dit wad.blur2.",
    "f7d54ea5febfb6ebc2dd74624bd930ec"
  ],
  [
    "Je te le dis, nous devons arrêter de pointer du doigt ces enfants qui n'ont pas d'avenir et leur tendre la main.",
    "63572bf0a21643d9b2041b39fcde76a2"
  ],
  [
    "Déterminez les modifications géographiques que vous souhaitez apporter.",
    "df574bc5b9860907aa366617cb7728f5"
  ],
  [
    "Les jeux de société peuvent être classés de différentes manières, et des chevauchements importants peuvent exister, de sorte qu'un jeu appartient à plusieurs catégories.",
    "996890f2acc34332b26b6de2bda52afb"
  ],
  [
    "Mon père m'emmenait aussi à Lumber Land à l'époque pour me procurer de la peinture en aérosol pour peindre mes boîtes.",
    "cfd1aac3d37a701f2997bbb403686cf7"
  ],
  [
    "Le facteur, surpris, s'est retourné vers les nobles et a demandé si ces vermines n'étaient pas offensives.",
    "93adf40a5885bb975c1a418f1f35f1fe"
  ],
  [
    "C'est parce que j'essayais de te repousser.",
    "5d0fa8e31e54db01de8ea72ff44a52cf"
  ],
  [
    "La pénurie de fonds entrave la modernisation du planétarium",
    "f9a3f71f57053e7a9078af88b4169893"
  ],
  [
    "En 2003, un Norvégien en a mangé 187 en 3 minutes ; je préfère le mien en demi-coquille à une vitesse moins frénétique",
    "1bdd890c46f3e17ea6393e18fd5c8b1f"
  ],
  [
    "Je me suis dit que ce type pouvait vraiment tenir son verre.",
    "9a478885c5d302dac842853ceab56d70"
  ],
  [
    "Je peux vous dire quelle en est la raison.",
    "ad7e85e9106085e72aec22cd4b71da88"
  ],
  [
    "Et fumer et rouler comme si je me débrouillais",
    "eaac6ab76098079d479b2b4449aff770"
  ],
  [
    "Bush",
    "c7174dc75237a0361780548a1af6872b"
  ],
  [
    "Pourquoi un enfant japonais devrait-il ressentir la même chose ?",
    "42fecf1ec1765985a005068573d443b1"
  ],
  [
    "Atteint à temps (: O.O quand ? !",
    "2b105f9d63aaa01d13d1494f67d4f81f"
  ],
  [
    "Un budget qui encourage les investissements dans l'avenir de l'Amérique - dans les enfants, l'éducation, les infrastructures, l'espace et la haute technologie.",
    "da8b22bf03671832f369c6a75a306c61"
  ],
  [
    "Préparez-vous à l'auto-hypnose.",
    "df79b657e0f546ddcb80caf36950fc3b"
  ],
  [
    "Cette plage de dates est basée sur des calculs glottochronologiques et sur trois datations au radiocarbone à partir de charbon de bois qui semble avoir été produit pendant les activités de défrichement.",
    "94d58ecca8b25fcee974660219097d0f"
  ],
  [
    "Ils ont répondu à toutes nos questions (par exemple, pouvons-nous utiliser 12 cartes différentes pour partager le chèque ?",
    "2d9c0cde77d8002983ebd226d66b5486"
  ],
  [
    "Le marchand, terrifié par ces paroles furieuses, laissa tomber la rose fatale, et, se jetant à genoux, s'écria : Excusez-moi, noble monsieur.",
    "87ed83449db095e9f174bd0cf1af5df4"
  ],
  [
    "Hé, est-ce que tu veux un jus de fruits ?",
    "20e0af7b85e39abea20f910d3ae5c2c0"
  ],
  [
    "Une nouvelle boutique de consignation offre une option cash et caritative",
    "e8c569ca22e75b5e5e00f242cb6e0151"
  ],
  [
    "Elle a été la première épouse d'un président à être appelée première dame sur une base régulière",
    "8b0bf57f425dd117b35c5087e79ee7fe"
  ],
  [
    "L'un se tourne vers l'autre et dit : « Sais-tu comment conduire ce truc ?",
    "3b1b6331bed4573273bf571c339e4797"
  ],
  [
    "et une activité à peine inférieure à ce que j'avais vu la veille au soir.",
    "be9fb43c47d1cca38389a9449c3d52a3"
  ],
  [
    "Quatre crachent si vite que ce petit nègre n'a aucun sens",
    "ed673c461fa084db9e052b7b683a86a5"
  ],
  [
    "WASHINGTON (CNN) —",
    "a2d4f069acf283fb4e51a8b852c72e74"
  ],
  [
    "Je donne à la caissière ma carte d'identité de Floride et elle commence à l'étudier pendant un moment.",
    "5f18f6727034c468014887b503439346"
  ],
  [
    "Peut-être qu'on ira à Chinatown, peut-être qu'on ira voir frère ours.",
    "02955d19b1cd0b7ea9fac0ddfce0163d"
  ],
  [
    "Et si nous tenons fermement à cette vérité, en ce moment d'épreuve, aucun défi n'est trop grand, aucune mission n'est trop difficile.",
    "a94672427fc75af2616f704e32226862"
  ],
  [
    "Changez les trois champs de soja en modification génétique.",
    "6605db49f120c515eca7e883ef0f9384"
  ],
  [
    "La ville actuelle possède le plus grand archidiocèse catholique romain des États-Unis.",
    "7712bc0613aaf14735914c7dd080e607"
  ],
  [
    "Je l'ai barbouillé et je suis parti pendant 30 minutes.",
    "b6ed5b28ecb4f881f5845177d06ecb25"
  ],
  [
    "Mais ne poursuivons pas cette rencontre sanguinaire dans tous ses détails horribles.",
    "d78027e5030dfeba196356f52043f6a1"
  ],
  [
    "Ok, donc je te fais un chèque pour... donc tu t'es endormi pendant mon film.",
    "3df5d4bf186ac9a04b33397916ad5cea"
  ],
  [
    "L'audition dans le chaos des admissions médicales se poursuit",
    "61789bb824f69ce307c217667eeaf1f2"
  ],
  [
    "Un jeune garçon entre 7 et 14 ans qui a suivi une formation de chevalier, ou sa coiffure",
    "77cba2c05ef9eaf18992b7fdde1ffc35"
  ],
  [
    "Un rabbin et un prêtre se promènent dans le parc lorsqu'ils voient un petit garçon.",
    "5235b73110c5e87f53d15c1baff17bfb"
  ],
  [
    "C'est ma chance de me retrouver avec une pilule qui a pris tellement de temps à prendre.",
    "5d7e7da7338b4e95928b381a379a893e"
  ],
  [
    "5 novembre 1999",
    "70669adbc49389a7db6872c35bbb7536"
  ],
  [
    "Nous nous sommes assis et avons regardé pendant que les clients entraient, s'asseyaient, commandaient et recevaient leur nourriture en 10 minutes.",
    "d49429a66bd1be38416e652704d52b4c"
  ],
  [
    "Où est-ce que c'est dans la phrase ?",
    "f6d7cef7a95eea0679884c35da409d72"
  ],
  [
    "S'ils peuvent le faire, nous devons les laisser faire.",
    "a0737e4f0840d1ea4966b7cc16f48c29"
  ],
  [
    "Chaque jour, rendez visite à vos voisins pour collecter de l'argent et des prix mystères.",
    "a1d056264bfa37edeb15104233ece064"
  ],
  [
    "Les 10 % des cas les moins urgents attendent plus de 12 heures.",
    "20f0d8eed1ae15cd62b65c931415c5d4"
  ],
  [
    "Je pourrais continuer à dire à quel point chacun était génial, mais dans l'ensemble, je donne 5 étoiles à tout ce qui concerne Animal Kingdom Lodge.",
    "f5d8a7d0fedac136aafd108a50cf7c53"
  ],
  [
    "Tu sais, je ne sais pas si je me sens bien à propos de ça.",
    "a9dd0f7c199b57f1a300e6c263757a06"
  ],
  [
    "La dernière vente d'enseignes d'Honest Ed se termine ce week-end",
    "e83d9e8b095b173a0164a20146cfed93"
  ],
  [
    "Dans les années 1980, le théâtre Old Vic de cette ville a été rénové par le vendeur « Honest Ed » Mirvish.",
    "eb14196cd9637845a90b2104d2200dc5"
  ],
  [
    "Comment appelle-t-on un batteur qui vient de rompre avec sa copine ?",
    "59511e71aafbb0063c62a6ac2d288297"
  ],
  [
    "Je tombe sur mon canapé comme un poids mort, balançant ma tête d'avant en arrière, m'émerveillant de voir à quel point c'est lourd.",
    "4dfc3497f2e846ed2a17b20ac2615b9e"
  ],
  [
    "J'ai pris le temps de te dire ce que je ressens",
    "efabcb984fa7c99525b427fee1cb159a"
  ],
  [
    "George W. Bush a affirmé jeudi que John Edwards n'avait pas l'expérience nécessaire pour être président.",
    "e1a66ce829df67bf8ff11c8a2978d00e"
  ],
  [
    "Je pense que la photo dit certaines choses.",
    "5f16d710ffc4447e0328503dcbb1b6c0"
  ],
  [
    "J'AI UN BADGE PICHU POUR REMPLACER MON BADGE SC HAHAHA",
    "244eff9e3e7f6b99a14d0fe732f7e089"
  ],
  [
    "Et ces chèques sont en route.",
    "d3eb7d2e207c17b9d2d34a86129eae52"
  ],
  [
    "Fermez Minecraft et Minecraft Launcher, puis ouvrez le répertoire du jeu Minecraft sur votre ordinateur.",
    "7192af1f5c6d27a0ef746a5dd3a778b7"
  ],
  [
    "Les courses de chevaux pur-sang et standardbred ont lieu au Woodbine Racetrack à Rexdale.",
    "9701c3cab065a5da80ca95c942a585dd"
  ],
  [
    "Nous sommes revenus à ABO aujourd'hui après une expérience très décevante l'automne dernier.",
    "0006da2cf7cacde8b4294721c1110261"
  ],
  [
    "Ce grand fou, Ricardo, l'a sauvée des oiseaux sauvages, qui allaient juste la manger.",
    "8828c8b0715ce628f8d1d6e1899324a9"
  ],
  [
    "Oh mon Dieu, je perds la tête.",
    "d130c68bbd444161d3718d3aa40ada21"
  ],
  [
    "8 agents IPS mutés",
    "05a105f5cd84748cda498dea459a7703"
  ],
  [
    "À Billy Crystal dans ce film : « J'allais te buter.",
    "ca95f718b2638ad14326197f72f05f86"
  ],
  [
    "J'étais au guichet automatique quand une vieille dame est venue me voir et m'a demandé de vérifier son solde alors je l'ai poussée.",
    "13d7fa935049e9aa66fb0eef405db76b"
  ],
  [
    "chaîne a volé violemment vers le haut sur une trentaine de pieds, entraînant avec elle",
    "eabd593756921583949f4bec3d617102"
  ],
  [
    "Il doit continuer à être diffamé.",
    "dcbeea1a3f10992e11cdcc7daf8b3252"
  ],
  [
    "Il a essayé de me coincer à nouveau plus tard dans la nuit, me touchant alors que je ne voulais vraiment pas que je le fasse, bien qu'il ait reculé quand j'ai dit non.",
    "eb2e24e5cd37651dde871d16c10b60fb"
  ],
  [
    "Où trouver un nouveau message protégé ?",
    "87d8622e23061d0859924b4113dd4de2"
  ],
  [
    "Notre travail consiste à gouverner avec le sens des responsabilités.",
    "697f46905dbf6a0437184b5df516e7b6"
  ],
  [
    "Investissez-vous dans ce que vous faites.",
    "87fe75ae48c297a7632990b6438b6288"
  ],
  [
    "Teymanak-e Olya (également romanisé comme Teymanak-e 'Olyā et Teymanak 'Olya ; également connu sous le nom de Teymanak et Teymanak-e Bālā) est un village du district rural de Jolgeh-ye Musaabad, dans le district central du comté de Torbat-e Jam, dans la province de Razavi Khorasan, en Iran.",
    "ee38128c84183912456bb9bd1c056641"
  ],
  [
    "Nous avons mangé les huîtres frites les deux fois et elles sont EXCEPTIONNELLES !",
    "1c7ec91951932ccdd1e7fb8411487574"
  ],
  [
    "Princesse, dit-il, vous ne pouvez au moins jamais avoir besoin de cette eau, mais je suis un ambassadeur malheureux, dont vous désirez la mort.",
    "108bf0893082957c0a8bfaad8f34a94e"
  ],
  [
    "Hé, hé, ok, c'est bon, c'est ça !",
    "eb6e7263961098cdac618a056eb4292c"
  ],
  [
    "Paris est la ville la plus chaude du pays en ce moment",
    "b44dc109bcb2291c248b0a713c1673cb"
  ],
  [
    "Certains politiciens & quelques acteurs & il a ça, du grec pour « faveur »",
    "4e2eb4e5402a719201097199afd5da84"
  ],
  [
    "Hé, à celui qui a inventé le zéro : Merci pour rien.",
    "bc8528f628ef82bcaaebb1328154da91"
  ],
  [
    "Une femme qui regarde par la fenêtre, qui, je pense, peut m'accompagner.",
    "b088462aaf34d0bb515f43f871c989f7"
  ],
  [
    "Cela aussi a été arrêté.",
    "0ec44664a4da0a811dd74754cb730215"
  ],
  [
    "Je pense souvent que quand je sors en public, tout le monde pense à quel point je suis grosse.",
    "aedf001c942e9280aec10e26f53fe150"
  ],
  [
    "Aft u va chercher une maman puis jouir n va me chercher lor.",
    "bc979a86323a698122d239e2f862d27f"
  ],
  [
    "Grâce à nos troupes héroïques et à nos civils, moins d'Afghans sont sous le contrôle de l'insurrection.",
    "752bf77e56d4b18368b800ff680fbbbf"
  ],
  [
    "Si vous avez une cape de compétence, faites-en beaucoup l'emote !",
    "619ab96a4b60d2a75a1eb47be93390b6"
  ],
  [
    "Gandhi et le Congrès ont retiré leur soutien au Raj lorsque le vice-roi a déclaré la guerre à l'Allemagne en septembre 1939 sans consultation.",
    "bf4212872708670fc9ac8f6ba1a1839d"
  ],
  [
    "J'ai commandé le plat : tamale, salade de pommes de terre, portion d'épaule de porc et une sorte de roulade.",
    "6baef0c8428f0a5feb206170aa914775"
  ],
  [
    "Elle n'avait pas assez à emporter avec elle.",
    "5c293bc5fe3f3effd78b12f0e1ac4701"
  ],
  [
    "Qu'est-ce qui se passe, euh ?",
    "35136fc01bfd397a420028c1417ff478"
  ],
  [
    "Des familles de suspects américains attaquent sur des crochets tenterhooks",
    "473fd0fed4336c98fbd09422cd7a10eb"
  ],
  [
    "Il mène une rébellion de 1676 en Virginie pour protester contre le manque de protection contre les raids indiens",
    "3caa24b9d5a8d64209aa66327b8e3ee4"
  ],
  [
    "Tanorexie : Une maladie comme l'anorexie, peu importe le bronzage d'une personne, elle ne pense jamais être assez bronzée.",
    "f9c3782e3ed72787e204cb1b435bb6f0"
  ],
  [
    "et que nous devions être libérés en l'honneur du Prince. »",
    "c29d549d99b7f5d2858fddcd0031c20f"
  ],
  [
    "Tirez vers la lumière, sautez, j'attache ma chaussure, je saute dans ma Bentley",
    "8c74015096f67257ef164957773116f7"
  ],
  [
    "Vous vous souvenez des vieux calibreurs de chaussures qui étaient une forme de radiographie par rayonnement ?",
    "b361cb579b600869858d45e66d773395"
  ],
  [
    "19 600 webinaires par jour dans le monde en 2012.",
    "96f36f4825e852c6bc6e70c13bb88d0c"
  ],
  [
    "Yooo tmr veux aller Little India ?",
    "d6a9832fa89ed99dd87e668b59bc06c0"
  ],
  [
    "Nous faisons preuve de compassion à l'étranger parce que les Américains croient en la dignité et en la valeur données par Dieu à un villageois atteint du VIH/sida, à un nourrisson atteint de paludisme, à un réfugié fuyant le génocide ou à une jeune fille vendue comme esclave.",
    "a90732ca3d1efa34606843d59c8e1c34"
  ],
  [
    "Tuez des gardes pendant les niveaux 20 à 30.",
    "f00e8142d7207a00b84bd777c9124472"
  ],
  [
    "* Chula Chakrabongse, philanthrope, prince du Siam",
    "633047582d15910ce9823896e5edf704"
  ],
  [
    "Les serveurs ont toujours été là pour tout ce dont nous avons besoin sans se sentir étouffés, et ils ont créé l'ambiance pour une soirée relaxante romantique/décontractée.",
    "da939504f1ba379899c3331e415dee6c"
  ],
  [
    "Allez chercher à chacun de vous un arc et une flèche, et réparez-vous dans la grande plaine, où ils font de l'exercice à cheval.",
    "2dd2ff86d900296f6e203a63cff2bb71"
  ],
  [
    "C'est parce que tu l'as.",
    "2db4d3feb2633eab72c0e73fafad268a"
  ],
  [
    "Où trouver le meilleur de la France à Paris",
    "8ec6cf5a859a5a15bb04eb8867ff8be9"
  ],
  [
    "Dans un film de 2004 sous-titré « Stroke of Genius », Jim Caviezel incarnait cette légende du golf qui s'est retirée de la compétition à 28 ans",
    "599d987d2485ded8433b4efa1fb8a50e"
  ],
  [
    "Pourquoi les chargeurs iPhone ne sont-ils pas appelés jus de pomme ?",
    "b3a0e4d9b66cf09b78fe7cdda092214b"
  ],
  [
    "J'ai toujours eu très peur et je voulais juste que ça s'arrête.",
    "ce520351301fa4d18da400948def04a1"
  ],
  [
    "Je vous en prie, M. Po-o-Ostman",
    "1921e9d9a0a4ba221a2083d51580ca4b"
  ],
  [
    "Rapport de l'AIEA Enseignements tirés",
    "c951065837a0c17530d301d9c7bfad39"
  ],
  [
    "Quand on y pense de cette façon, des tonnes d'armes deviennent soudainement « voleuses de rôles » ; l'axtinguisher, la kritzkrieg, le backburner, la bannière buff, tout ce qui donne des critiques pour une situation spécifique, et pourtant vous ne diriez pas qu'elles volent toutes le rôle d'une certaine classe.",
    "3523c86b7981b1aca912ad532ad16a4e"
  ],
  [
    "Je ne l'ai pas encore fait, je dessinais un peu, seulement je dois demander avant de continuer",
    "48189ad1e5254e5a80b574a7c5a196eb"
  ],
  [
    "Mais nous commençons par les plus grandes lignes.",
    "195a509734e6d5bb3ed213afac71b661"
  ],
  [
    "Examinez vos propres sentiments.",
    "d7fe2d14b3bc26a5bd106b1180e7c8bf"
  ],
  [
    "Byron et d'autres écrivains, comme son ami Hobhouse, ont décrit en détail ses habitudes alimentaires.",
    "f846217b8a8b838341dbb40e19c1ac6b"
  ],
  [
    "Il y a également une rangée de tabourets le long du comptoir, environ 15.",
    "223648bfe37dff8dcb0b7681f350da25"
  ],
  [
    "Certains d'entre eux se sont enfuis, et les autres qu'il a frappés morts et les ont jetés dans l'étang en contrebas.",
    "c90829a2a8348bfb13723046cd6a1c04"
  ],
  [
    "Alors, euh, désolée de nous avoir mis dans ce pétrin.",
    "f571836ec1c37459c2e46eda1030c85f"
  ],
  [
    "Les racines juives de Kensington Market sont toujours bien ancrées",
    "eec3a186e1150beec3940a9d1a4a5b1b"
  ],
  [
    "Pour faire ce bonbon, mettez une ficelle dans un verre de sucre et d'eau bouillie jusqu'à obtention d'un sirop et laissez reposer pendant une semaine",
    "157ef6c507a1bb35281fac2fcf507063"
  ],
  [
    "Une pomme par jour éloigne le docteur, mais si le docteur est mignon, oublie le fruit.",
    "170c79601dd3480dad3b92e419f3f41a"
  ],
  [
    "J'aurais dû le connaître",
    "8c237606b2164480f662b6cf58c4f875"
  ],
  [
    "Avant que je sois devant tes spectacles, comme dans ton pub",
    "6473bf04157dd644adf3961f8dd17725"
  ],
  [
    "Il existe de nombreuses références sur Tchernobyl.",
    "c2193d390fb26f0da3738d94b3748647"
  ],
  [
    "« Il a demandé des légumes frits. » Putain, papa ?",
    "bf2c56595dca7218b2c7f494e5c187b8"
  ],
  [
    "Nous pouvons toujours nous séparer du reste.",
    "ddaabe87a8014fbce3f204f8012449f3"
  ],
  [
    "Maintenant, tu peux appeler cette guerre de classe autant que tu veux.",
    "2c991da70080a7189e9be9fc8d2f71b0"
  ],
  [
    "Rien ne se passera tant que vous n'aurez pas atteint la vitesse de distorsion.",
    "4000e4639fb03471911ce476884fab03"
  ],
  [
    "Malgré son désenchantement, Wollstonecraft a écrit :",
    "21e85fd11c5303156d82b3cce13aa5f3"
  ],
  [
    "Nous aimerions les voir réussir.",
    "1079abf3323533c3b90286f5ad6b1506"
  ],
  [
    "Eh bien, nous lui avons demandé où il avait tué le Firedrake, et il a dit dans un jardin près de Gluckstein.",
    "0c2930e9a7a0224ff93022278037f711"
  ],
  [
    "Je suis vraiment, vraiment désolée.",
    "93482d4522c95b6dfb0c7ff825f97c84"
  ],
  [
    "Seules les armes militaires ne fonctionneront pas",
    "d8b066c853d26ca2c94c83050b5ea57a"
  ],
  [
    "Complète la plainte qui pourrait vous mener chez un podiatre, l'agonie de...",
    "5edaa2c5104a70ed0c54df621cad3d3b"
  ],
  [
    "Qu'est-ce que le père Noël a dit à la prostituée ?",
    "b512ccb172e8ec4c10d6aeaf3453f4e0"
  ],
  [
    "Tony s'est précipité loin de son père pour dépasser le cheval.",
    "254f93a70af51ccad8222d3f8a855a24"
  ],
  [
    "L'un d'eux était de la tribu Jubur et était commandant adjoint de la garnison de Hawijah.",
    "c1283612f6e2fdb1452c1de35a276657"
  ],
  [
    "Oui, les bonnes personnes méritent une place, mais si vous êtes à court de liquidités, vous pourriez vous en sortir parce que c'EST risqué.",
    "d6d6592a918ababb0541f2b842c86124"
  ],
  [
    "Vous savez, tous les parents que je connais s'inquiètent de l'impact de la violence dans les médias sur leurs enfants.",
    "d0221f7af939b45482d1cdf7d2867936"
  ],
  [
    "Faites glisser et déposez votre nouveau dossier de cartes dans le dossier MinecraftWorlds.",
    "4e78e0558c66c18698661344c471091c"
  ],
  [
    "Dans sa forme la plus ancienne, le « lycée » désignait une école qui enseignait aux élèves à lire, scanner, interpréter et déclamer des poètes grecs et latins (y compris Homère, Virgile, Euripide et d'autres).",
    "ca34e358212d83f79cbc493483214c48"
  ],
  [
    "La gaufre est nature et peu savoureuse.",
    "891f143cadc702231137d13182841ad9"
  ],
  [
    "Et tous les courtisans criaient : Oui, vous l'avez fait ; mais certains se sont ajoutés, à eux-mêmes, Il dit toujours : « Ne l'ai-je pas dit ?",
    "d199b8b31891ac9d01ac48b5736f35c9"
  ],
  [
    "Saviez-vous que la possession d'un animal exotique illégal est passible de deux ans de prison et de confiscation de l'animal ?",
    "362f2da0dedc8dfd08a5d028632a613d"
  ],
  [
    "Paris a une cabane à sucre sur le front de mer",
    "359b166f084fbb352b300f3392325c5d"
  ],
  [
    "Le nom de cet éditeur allemand est devenu synonyme de guide.",
    "b885a7f43e806eec6a423fbe93ae3394"
  ],
  [
    "Nous avons pris 2 mois de vacances pour être sérieux.",
    "591876e1764943396fde54aaf3229669"
  ],
  [
    "Madame la propriétaire, pour voir si elle le reconnaîtrait dans cette robe.",
    "dcaf03bcfe810aa0cf0ab798fa7d4863"
  ],
  [
    "Il a pris un bras et une jambe",
    "d7537424dd9af107227a3dbc8a1d1ff2"
  ],
  [
    "Deux autres dirigeants de Dulaim ont été tués au cours de la dernière semaine et demie.",
    "cbbfebd5aee3089de1c49aac548d5942"
  ],
  [
    "Nous avons décidé qu'il deviendrait mon deuxième prénom et je continuerai à l'utiliser comme pseudonyme.",
    "c85dd6858107ab8c4642150d349d99dc"
  ],
  [
    "Hé, est-ce que tout va bien avec Zoé ?",
    "8597f5f4c1374950863435b0ffb6826f"
  ],
  [
    "Pour aider les entreprises à vendre davantage de produits à l'étranger, nous nous sommes fixé comme objectif de doubler nos exportations d'ici 2014, car plus nous exportons, plus nous créons d'emplois chez nous.",
    "5d5f2f856b922bc182d9f4468a16e904"
  ],
  [
    "Regardez votre CV à travers l'œil d'un tiers et demandez-vous si vous le souhaitez et demandez-vous s'il s'agit du CV de quelqu'un d'autre.",
    "eca4fbd6974d5a818f1830b531385aa4"
  ],
  [
    "Dans le Greenwich Village de New York, des féministes et des socialistes bohèmes ont prôné la réalisation de soi et le plaisir pour les femmes (et aussi pour les hommes) d'ici et maintenant.",
    "a985df00d9e254507d43d4a6ebf1bcfb"
  ],
  [
    "Cela me semble un peu plus inspiré qu'authentique.",
    "e8fae90fad91b82cace40ed454011ec6"
  ],
  [
    "Je n'ai pas confiance en ce plus jeune, dit Dick d'un air d'humeur maussaise ; je ne me soucie pas de ce jeune homme.",
    "ac97dd83a467bcc4b9b9d95f34f8b4a5"
  ],
  [
    "Tu sais, je ne te connais pas assez bien pour que tu le fasses.",
    "6f4724d6e363427454977df64559b864"
  ],
  [
    "L'un des deux vice-présidents nés dans le Nebraska ; l'un en 1913, l'autre en 1941",
    "ca29bb779e6f9e64fda31b6abd6d77ec"
  ],
  [
    "On pourrait dire qu'ils vont se faire payer pour ça.",
    "e0536a34da2eab3db03639ebe64196b9"
  ],
  [
    "la regardait plus il l'aimait, jusqu'à ce qu'il ne puisse plus pour sa vie",
    "2c63af116b37eba72b6640217167b466"
  ],
  [
    "Je suis presque sûr que mon bras est cassé",
    "cc91ccec8de8e12a1ccbbb0631185444"
  ],
  [
    "Ils ont également tué Shaikh Hamid 'Akkab, un ancien de clan d'une branche de la tribu Dulaim à Tikrit.",
    "e53e84b4268a00202789650211b86099"
  ],
  [
    "Et les gros navires ont des prix exorbitants, et il y a peu de navires entre le prix de 300 000 crédits et le prix de 1 600 000 crédits.",
    "b848debbf7e4c89e63c42caa081431b5"
  ],
  [
    "Seulement le samedi et le dimanche, c'est très difficile:)",
    "e874fe599c02b6f505da5f5b8cda0643"
  ],
  [
    "Les champs de la mort en Irak, où des centaines de milliers d'hommes, de femmes et d'enfants ont disparu dans les sables, ne seraient encore connus que des tueurs.",
    "db2225f9fc1e830ac17ea4ef16c2faef"
  ],
  [
    "Appuyez sur l'icône de la table d'artisanat.",
    "7f84bc1b009ef3fb2f139f7dcad417c5"
  ],
  [
    "Lanza del Vasto part en Inde en 1936 dans l'intention de vivre avec Gandhi ; il retourne plus tard en Europe pour diffuser la philosophie de Gandhi et fonde la Communauté de l'Arche en 1948 (calquée sur les ashrams de Gandhi).",
    "d0fbc71537e70affb619087efec8c043"
  ],
  [
    "Donc, comme je l'ai dit, si vous avez eu une mauvaise expérience et que vous n'êtes pas revenu depuis longtemps, essayez encore une fois.",
    "7092e8a1479cfc438d3be28e302409d0"
  ],
  [
    "Certains portaient des paniers pleins de diamants, d'autres des coupes dorées d'une belle facture, de l'ambre, du corail et des perles, d'autres, encore, en équilibre sur leur tête, des balles des plus riches et des plus belles choses, tandis que les autres apportaient des fruits et des fleurs, et même des oiseaux.",
    "ff214ff3e9fe41bd9371cb0cc97b57ed"
  ],
  [
    "Je dis juste que tu sais, un jour Ross va rencontrer quelqu'un et... il aura sa propre vie.",
    "fb713713090f657efeb24d473d525de8"
  ],
  [
    "Maison de la semaine : 110 Benson Avenue",
    "d61d57104b482337cbb626725729af1d"
  ],
  [
    "Dans un titre de chanson, ce pays dont la capitale est Nairobi pourrait précéder « Feel the Love Tonight »",
    "617786aadf0cb8c2e7c0d85ba157ad41"
  ],
  [
    "Comment trouver Will Smith dans la neige ?",
    "55a86219b52a436def924f61ce699e97"
  ],
  [
    "et elle a senti quelque chose l'étouffer dans sa gorge.",
    "51b086b094a6a0744838586dbe1efcca"
  ],
  [
    "Les guérilleros ont tué un ingénieur, Asi Ali, de Tikrit.",
    "8442bf25d8cb2abfefe200eacebcd888"
  ],
  [
    "Il tenait vraiment à moi.",
    "2d24b318951c67b186d7dd9d835daa14"
  ],
  [
    "Doit gagner Hor.. Sinon tu mangeras ce soir.",
    "0816eb81e419fd41363fbc2cd797a968"
  ],
  [
    "Et si ce que nous avons fait l'année dernière soutient la baisse du taux de criminalité — et je suis convaincu que c'est le cas — ne revenons pas là-dessus.",
    "a9b32c7b1c4ffa29be19a79cbc4a2728"
  ],
  [
    "Lors de votre premier jour, faites attention au tutoriel.",
    "a0c9763b52c4d4af86f46aa8a46040cd"
  ],
  [
    "* Liste de personnes de Los Angeles",
    "ff5c056cbb95283395e46017755fed04"
  ],
  [
    "Les tortillas de maïs faites maison sont là où il en est et le prix pour tout ne vaut pas le regret.",
    "9a3fc9bf6e3b9437d1a7794694dc42b3"
  ],
  [
    "Les enfants, eux aussi, n'avaient pas pu dormir de faim et avaient entendu ce que leur belle-mère avait dit à leur père.",
    "ecd0251d5a3fa9ce93e255258406251c"
  ],
  [
    "Oh non, non, non, la fin où Jack les a presque tous tués avec ce blanc, mais à la dernière seconde, ils s'enfuient.",
    "7d78c23a19c622f994bb3cd1c824de5b"
  ],
  [
    "Les glaçons en bordure de route sont dangereux pour la santé",
    "ca9763ba7708c33bf8efb8b39b8f41b6"
  ],
  [
    "La loi de Murphy est « Tout ce qui peut mal tourner, le fera » ; c'est un plat de chou émincé",
    "b1c43dc789c7a57d212a19db2a5914ab"
  ],
  [
    "Je me promenais aujourd'hui, et sur la route, j'ai vu un petit fantôme de bébé mort.",
    "56ded7bef2d1bbd38f71a66bff265115"
  ],
  [
    "des agneaux pour les sacrifices. »",
    "ae42458f8b1404eb8d710dce0811711e"
  ],
  [
    "Al-Zaman : Les guérilleros ont tué un membre du Parti démocratique du Kurdistan après l'avoir kidnappé à Mossoul.",
    "db2da7595e8f712597f75ba55af32402"
  ],
  [
    "À mon âge, je ne suis pas capable de faire grand-chose pour les gens.",
    "b84193b3fe6cc571917133d2c721db10"
  ],
  [
    "Et je pense que nous devons aussi parler à Mme Huang des tissus fixes.",
    "032e0791ddc0be61d01e27eb3de6b993"
  ],
  [
    "Et parce que nous avons agi, les élèves obtiennent de meilleurs résultats en lecture et en mathématiques, et les élèves des minorités réduisent l'écart de rendement.",
    "77adaa638183e0963e47c9bad2e31e0f"
  ],
  [
    "Essayez différents systèmes d'exploitation.",
    "aa66f862beda1e7f49c176008b4978f4"
  ],
  [
    "Ces peintures rupestres remplissaient plusieurs fonctions.",
    "6bdbcda0d0fe8afa027d43763e4d917e"
  ],
  [
    "Ils n'ont rien compris correctement.",
    "3823bf2b873f3165ce756c63f4a8557b"
  ],
  [
    "Après cela, le garçon et son épouse se sont mis en route pour rentrer chez eux et ont atterri au port de son pays natal.",
    "289ae783c6fee1af7af9569cab609c6d"
  ],
  [
    "Laisse-la juste servir le truc de la crème au bœuf ?",
    "1ff43ca0f4e171d5731e87d4aa9881ba"
  ],
  [
    "Le SIMI nie les accusations de liens avec des militants",
    "656589c3fc7de78be5a21bd5f09777e5"
  ],
  [
    "Kris Kristofferson a déjà chanté ce type de « diable », également utilisé pour décrire un orateur éloquent",
    "0cd6c2dd9894fb4c17951c2701cb9fe6"
  ],
  [
    "J'ai dit à ma femme que je vais me sécher pour janvier. Je ne peux vraiment pas être ennuyé par les préliminaires.",
    "3af38c3b2dcbda6bd90044243b5c38a9"
  ],
  [
    "« Absurdité ! » dit le Roman Candle, « La romance ne meurt jamais.",
    "c764d2a66a981a06515970896a98490c"
  ],
  [
    "Je vis les houes de Shamiqua à Sue bouclée",
    "b8d8b5ad713c3fd78ce97f3060ce390f"
  ],
  [
    "Les cellules fonctionnaient dans les quartiers de Ghazaliyah et al-Jihad de la capitale.",
    "7cbcc2a0879666a8ea60a7add52207fa"
  ],
  [
    "Il y a beaucoup de facteurs qui entrent en jeu : mais vous serez peut-être surpris d'apprendre qu'au bout du compte, il n'y a probablement que 2, peut-être 3 choses qui séparent l'endroit où vous êtes maintenant de ce que vous voulez être.",
    "f93ea19c095ed11a176741cb6dba04d9"
  ],
  [
    "Ok puis plus tard je t'envoie un message où je suis.",
    "6e001baeede602349d62e929b9353740"
  ],
  [
    "Mais je me rends compte que pour chaque success story, il y a d'autres histoires, d'hommes et de femmes qui se réveillent avec l'angoisse de ne pas savoir d'où viendra leur prochain chèque de paie ; qui envoient des CV semaine après semaine sans entendre de réponse.",
    "ec9957b64fe82f29da9b9a26f66a8001"
  ],
  [
    "Faites-vous plaisir avec compassion même si votre ami ne répond pas bien.",
    "8ca01c26de54eb801d528bc527d23996"
  ],
  [
    "Melbourne est également assez multiculturelle, avec la plus grande population de langue grecque en dehors de l'Europe et la deuxième plus grande population asiatique en Australie après Sydney.",
    "3b0c8a0550bf0be9d10de68baa3bdd9d"
  ],
  [
    "Repas en plein air avec vue sur le port.",
    "25859e002f1e2296737ff119bd1d7d11"
  ],
  [
    "Le roi s'est précipité vers une fenêtre au-dessus de la porte et a vu les sentinelles en service.",
    "2912cf388b09bab09dfe2846cf877ab9"
  ],
  [
    "Ok, donc ce n'est pas une photo de notre premier, mais c'est une photo de mon premier baiser avec... avec cette dame.",
    "008341e9074620bb538bcf87a5fe4a29"
  ],
  [
    "10 patios sur lesquels vous pouvez boire dès maintenant à Paris",
    "0676444de16eb67fe43011d153a3cbb7"
  ],
  [
    "Étape 1 : Couper la bande de peau qui retient les cuisses, connues sous le nom de",
    "c4cdbbe597420dbc62eed03917ee0b0b"
  ],
  [
    "Deux satellites ont décidé de se marier.",
    "8329f39822323c1149aa2a5a016c714c"
  ],
  [
    "la menace de vengeance serait, si possible, rigoureusement satisfaite.",
    "d53b3b081464067438fa97446443a358"
  ],
  [
    "Conduisez un peu plus loin sur ce vieux chemin de terre",
    "fa2124168056910f2b2153793189fbe8"
  ],
  [
    "Deux d'entre eux étaient dirigés par deux fonctionnaires du ministère de l'Intérieur !",
    "71c5a18c1e18dcb289fbf302cbc87181"
  ],
  [
    "Des choses comme l'achat de maisons, de voitures et le fait d'avoir des enfants sont associés à notre rôle d'hommes à une époque qui ne nous profite plus lorsqu'ils ne sont liés à aucun autre but que de faire pour les femmes et les enfants des choses dont ils ne veulent plus ou n'ont plus besoin de nous.",
    "5197ad1aa00f83c5ef50c19b26a97e57"
  ],
  [
    "soyez avec Amma et Mol et rendez-les heureux avec votre entreprise.",
    "47a2f92127bbc73f055c4a5ec7742ffc"
  ],
  [
    "Nous avons réduit le déficit afin que nos enfants puissent acheter une maison, afin que nos entreprises puissent investir dans l'avenir et dans le recyclage de leurs travailleurs, afin que notre gouvernement puisse faire le genre d'investissements dont nous avons besoin pour devenir une nation plus forte, plus intelligente et plus sûre.",
    "337e6a08ac89683b554f870722feff76"
  ],
  [
    "Continuez à tuer jusqu'à ce que vous ayez atteint votre objectif.",
    "bf9c20c5019b1c0eaf08be042286f87b"
  ],
  [
    "En Grande-Bretagne, Abbott Mead Vickers BBDO zu den renommiertesten Agenturen.",
    "ee834a6e1cf496f612052e9bc82b0a7b"
  ],
  [
    "Hormis les cornichons frits, tous les autres côtés étaient inférieurs à la moyenne.",
    "7b72752350f96a1492114892f1991008"
  ],
  [
    "Alors ils prirent Charming, et en récompense d'avoir servi le roi si fidèlement, il fut enfermé dans la tour, où il ne voyait que le geôlier, qui lui apportait un morceau de pain noir et un pichet d'eau tous les jours.",
    "5049e4ed32e0d0fc8360d50d74f0c8ba"
  ],
  [
    "Je pense savoir de quoi il s'agit.",
    "b421a9679c431d24681bc2a8210791d6"
  ],
  [
    "Le CPM va épargner le Bengale dans la récupération alimentaire",
    "956f61e76db0d8e720a4f928ccd0f7c4"
  ],
  [
    "Dans « Apollo 13 », Tom Hanks décrit cet astronaute",
    "c18406209029ff0c70f91f50584b7755"
  ],
  [
    "Une table peut se soutenir",
    "42733e32168c4ed8f9d791722f834a2c"
  ],
  [
    "autour de sa gorge, et a commencé.",
    "d8bc285628a3c4c78cdd39c3859831ac"
  ],
  [
    "L'idée de me voir pleurer te ferait disparaître.",
    "549b92c27f35c5f1ee56127db1626724"
  ],
  [
    " Le récent rallye des métaux précieux est le résultat de l'incertitude et de la volatilité des actions, a-t-il dit.",
    "6e55d03b57e2d5be6cdc39ea0c7637da"
  ],
  [
    "Mais j'ai eu une crise de foi.",
    "3bd676a9627aaf4b365b4f614a599f9d"
  ],
  [
    "Salut tout le monde, êtes-vous libre de vous réunir ce dimanche après-midi pour prendre un café pour rattraper votre retard.",
    "edd6bddc75ee297532f018e1c7b78a06"
  ],
  [
    "Nos sources de renseignement nous disent qu'il a tenté d'acheter des tubes en aluminium à haute résistance adaptés à la production d'armes nucléaires.",
    "67a90f7749b6225b574f09bf9f291d2b"
  ],
  [
    "Suivez le schéma d'empilage ci-dessous.",
    "d023bde1265db5358e27e7d6b91c78ac"
  ],
  [
    "L'idée de « l'essor du roman » au XVIIIe siècle est particulièrement associée à l'étude influente de Ian Watt The Rise of the Novel (1957).",
    "38d126975e8a393122193fc9b2110142"
  ],
  [
    "CE QU'IL Y A DE MIEUX DANS CET ENDROIT, C'EST LE CAMION À TACOS.",
    "c5dbc8ba9f32cf5693d5455e5d8fd602"
  ],
  [
    "Quand il eut fini, la princesse le fit s'asseoir à côté d'elle, et le supplia de rester toujours avec elle.",
    "7bbb0c7d6065cf0f049c17b775d37795"
  ],
  [
    "De quoi as-tu besoin de la voiture ?",
    "1cd8c3b1fa029cf0a1d16cb2e9f926d6"
  ],
  [
    "3 films en un an : « C'est incroyable », déclare Diya Mirza",
    "ad2de791c7f2de90845160fdeb8200bd"
  ],
  [
    "Ces deux pays ont des côtes dans le golfe de Botnie",
    "6f21e289879c584a41755771e62d7430"
  ],
  [
    "Quand Alexander Graham Bell a fini d'inventer le téléphone, il a reçu 3 appels manqués de Chuck Norris.",
    "8c246c98ae2c4f6be9dfbdc50b20619d"
  ],
  [
    "Ses mains étaient pensivement jointes sur son ventre, et ses deux",
    "48db7ea77acafa52dd4d9a94e9fe4c90"
  ],
  [
    "Je regarde le navire et ils s'enfuient tous nerveux",
    "27b735cd8efb1178f8faaee93a5b5ae5"
  ],
  [
    "Les compagnies de chemin de fer et certains ports récoltent une aubaine soudaine.",
    "e8ecbc90a5cd8d0de5121b7d49ff5a6c"
  ],
  [
    "Vous voulez licencier des clients ?",
    "f562358fbd3aee49e12f7d7d8e36ee3f"
  ],
  [
    "Je veux qu'il nous emmène, hein ?",
    "4f2c3a469de55ae75232b5b9e58d25f9"
  ],
  [
    "Nous ne faisons face à aucune menace imminente, mais nous avons un ennemi.",
    "a4b09ec75be470ee27d3dc7c169c266f"
  ],
  [
    "Choisissez un programme qui vous convient et correspond à vos objectifs de carrière.",
    "82241ad424a840210dc7219c18e315c0"
  ],
  [
    "Anwar Kamal Khan Marwat Mina Khel (19 novembre 1946 — 13 février 2012) est un homme politique pakistanais.",
    "12ce77597f618ca0d4d7e26ed2b9367d"
  ],
  [
    "Maintenant, je vais dans un autre endroit pour les épiler à nouveau.",
    "657f1918396b6883c2d48d4c7f540c87"
  ],
  [
    "« J'ai oublié de voir au feu », a-t-elle dit.",
    "30cc3a0e2bc588ccbc3a47741a894177"
  ],
  [
    "Ok, arrête, Phoebe, tu me fais tout picoter.",
    "1b575f84ccd150c9dcf5b6bdc39050ba"
  ],
  [
    "5 films à voir au Festival du film juif de Paris",
    "55a8741dad005038ca5cb000ca4277ed"
  ],
  [
    "Connu pour des comédies comme « Mr.",
    "6477aee0306a3322ea10ab05a57ac88f"
  ],
  [
    "Comment appelle-t-on un Mexicain qui a perdu son véhicule ?",
    "67ccc4a014a7d2e44fce40a73bf68a45"
  ],
  [
    "il a vu que je l'ai observé.",
    "5464d18a558a9b6bfd467690b9f37559"
  ],
  [
    "De nombreux autres scandales, dont celui du HUD, ont les mêmes caractéristiques que Wedtech.",
    "22bd99d7cb05bbc376df39ccdc62357f"
  ],
  [
    "Alors nous allons dîner et nous commençons à parler de nos vies... où habitez-vous exactement, que faites-vous, etc. Il s'avère qu'il est au chômage et vit dans l'appartement de sa grand-mère (elle partage son temps 50/50 ici et en Floride).",
    "c9f95215fe07c70e00581c53fb576f88"
  ],
  [
    "Haha ouais nous sommes tous les deux fatigués !",
    "476d82cd2bc01ff716f38ff802676d4e"
  ],
  [
    "Grâce aux actions de ce congrès de l'année dernière, nous aurons bientôt pour la toute première fois un test national volontaire basé sur les normes nationales en lecture de quatrième année et en mathématiques de huitième année.",
    "77b57c60a1e639bea009b9b5b1108349"
  ],
  [
    "Déterminez si votre enfant présente des symptômes hyperactifs/impulsifs du TDAH.",
    "4b10e3bc3808061ab2839b33976fd093"
  ],
  [
    "* Les plus grandes villes des Amériques",
    "f580437f788e79bdb2691d749cd5774d"
  ],
  [
    "Le café, quant à lui, laisse un peu à désirer en termes de variété, vous pouvez donc préparer un déjeuner, surtout si vous avez des restrictions alimentaires.",
    "2487b76dfe5ddbb6f29b1a9b4d0e00b6"
  ],
  [
    "Eh bien, je ne veux pas mourir de faim au milieu de l'abondance, de toute façon ; voilà !",
    "0987c080a395da9368af5d74ccefe8f3"
  ],
  [
    "Je veux dire, ce n'est pas comme si ça ne nous plaisait pas.",
    "20f7eb28cd4f139ea1c66b745e99c5fb"
  ],
  [
    "House of Vans ouvre ses portes à l'entrepôt de Paris",
    "5bec4e31e797ca78fb982fc3ff5478b1"
  ],
  [
    "L'auteur Hawthorne approuverait ce deuxième prénom de Ralph Fiennes",
    "7c621e1b9711fe538f827713d15da759"
  ],
  [
    "Qu'obtenez-vous lorsque vous croisez un kangourou avec un vison ?",
    "07fbdc856b796f6d6eeed3aff9cf4199"
  ],
  [
    "Ce palais de Carnac était un",
    "b073bf0012218847fc57f6df5736158e"
  ],
  [
    "Bébé, j'ai besoin de savoir (j'ai besoin de savoir)",
    "9ccc3f75dd71980412276b8e0db3b183"
  ],
  [
    "La direction de Wedtech a utilisé le système du mérite.",
    "b6ebbe2ef313948bd5b5c0f7c104490e"
  ],
  [
    "J'ai commencé à le réveiller et je lui ai demandé de partir.",
    "8dde9bc604f765992a1d05b1e95065bf"
  ],
  [
    "Où est cette formation d'un jour :-)",
    "eba06ca2db32b7d29ace928a904e59d7"
  ],
  [
    "Des inspections sans précédent aident le monde à vérifier, chaque jour, que l'Iran ne fabrique pas de bombe.",
    "06bd74d2b230b7b331237b30ead92d9b"
  ],
  [
    "Achetez des vinaigrettes et des garnitures « faibles en gras » ou « non grasses ».",
    "9889e714efb1ef7e38cef5a83c07b9a9"
  ],
  [
    "On pense que la première migration humaine précoce vers l'Australie a été réalisée lorsque cette masse continentale faisait partie du continent Sahul, relié à l'île de Nouvelle-Guinée par un pont terrestre.",
    "2332c494cd61c166dd9e414e9da22d1d"
  ],
  [
    "Le Firedrake remonta à la surface, ses cornes rouges comme un croissant de lune rouge, mais plus grandes, et fouettant le feu avec ses sabots et sa queue flamboyante.",
    "9478110d303e9ef2798c23c436602587"
  ],
  [
    "Ross, je ne pense vraiment pas...",
    "d3cc25f86cf5272c8cf1cfb29071798a"
  ],
  [
    "La peur de l'anthrax atteint la ville ; la police en alerte",
    "028d7c0ff532004461d6a991c3a82aca"
  ],
  [
    "En 2008, il a nagé 200 mètres nage libre en un record de 1 minute, 42,96 secondes",
    "aff944812cb8650c61545f65aa5ce967"
  ],
  [
    "J'ai décroché un poste de comptable.",
    "58ff67e24909438216712ad44cf4ff29"
  ],
  [
    "les entraves de leurs chaînes ont provoqué la chute de la plupart des membres du parti, et tous",
    "8a5c7129085d96884cfe4ef4943956e7"
  ],
  [
    "Assurez-vous qu\"il sait que vous sortez avec ce nouveau gars.",
    "220b44e11aa6ff2ff5e70fb9159d0f50"
  ],
  [
    "Il appréciera que vous essayiez et que vous vous souciez de lui.",
    "baa330ec51187322c172b6f4fd2758a5"
  ],
  [
    "Simon Lake a construit l'Argonaut, le premier d'entre eux à naviguer en haute mer ; l'air pour l'équipage provenait d'un tuyau flottant",
    "6bf2b8d3c0fb647cc9c2e9ff30997925"
  ],
  [
    "Si elle est intéressée, vous obtiendrez un numéro de téléphone ou un moyen de la contacter.",
    "3af2bef130c74b2ea7260f4545a5b6f5"
  ],
  [
    "Oh bébé, ne porte rien d'autre",
    "557ee6c0d141794a84f1c99638925675"
  ],
  [
    "En plus d'influencer le taoïsme, Chuang-Tzu a contribué à façonner cette branche du bouddhisme",
    "69a7bf8cb74f73b5d767dfb43590206e"
  ],
  [
    "Creative Cat, Data Head et Word Worm font partie des 14 activités de talent de ce jeu nommé d'après le crâne",
    "0fb946e8324e4bbf3512a2a670089eb1"
  ],
  [
    "Parfois, cette montagne que tu as gravie",
    "352c66a44c99822a88a664133d63ddd3"
  ],
  [
    "C'est la principale raison pour laquelle la famille d'Anne Elliot, 19 ans, ne la laissera pas épouser Frederick Wentworth",
    "d30055103d739eeec37811edf57cbe4c"
  ],
  [
    "Cela montre que vous êtes engagé dans une conversation et qu'ils tourneront leur attention sur vous. ;",
    "365e1bd3d9b7c986c432bfd26557d780"
  ],
  [
    "C'est la célèbre « danse » du ballet « Gayane » d'Aram Khachaturian",
    "1afd88bf915e5e3ac836118f9e3a6ac0"
  ],
  [
    "Mais la vérité c'est que,",
    "767d708ab11b4d4a1707f23c0c483309"
  ],
  [
    "Mais la fin est toujours la même",
    "b2bf0bdb5b65ebaf15c1240d1e9d76dd"
  ],
  [
    "Cela peut signifier beaucoup pour moi",
    "3505595913734a02ccf07fb9e6a52a7f"
  ],
  [
    "Pas de cartes, pas de cadeaux, pas de fleurs, je pourrais me faire revenir avec chu'...",
    "79ecee3ac87c77b1a396e6806738b44d"
  ],
  [
    "Comment chanteront les oiseaux",
    "1801a762cdef3a0efa39c406492fc3cf"
  ],
  [
    "Oui, oui, la la la, la la la",
    "82ed83d61b898702bd3fdf86eaa96559"
  ],
  [
    "Si on le ramène, oh",
    "b50dda29b2394f82fd0b5685fef33945"
  ],
  [
    "Woaahoooh tiens-le jeudi, attends jeudi, bébé seulement jeudi",
    "12e90e760716e9a25a7bd5e24613a173"
  ],
  [
    "Parce que ça va revenir",
    "4c864578d73d214cb7fdc69a4adcad31"
  ],
  [
    "Peut-être qu'un jour je ne chanterai pas sur toi",
    "6339a4b6bdd95f7553f6212b85f5d9e4"
  ],
  [
    "Avec toi",
    "8168093656df3c4ca62680e81f8f0acf"
  ],
  [
    "Jusqu'à ce que tu sois mien ",
    "364d76868a87d3a827ccca4ec8c75d3b"
  ],
  [
    "J'ai hâte d'être seuls",
    "bcadf9d715e723b0040d3e3f62eb96ad"
  ]
]