[
  [
    "Bien sûr, les choses tournent mal et le nouveau gardien décide d'avoir une conscience et d'arranger les choses en sauvant la vie d'un mourant.",
    "2e851b7dc84ec8594c3e0a9bcbc28e64"
  ],
  [
    "Pour les gouvernements, les contrats ont plus de chances d'être durables s'ils sont négociés de manière à permettre aux pays de percevoir des revenus à long terme équitables et prévisibles.",
    "403cfb3127133ee3ca864e27809c7140"
  ],
  [
    "Ma délégation a également apprécié la précieuse contribution de la délégation suédoise, notamment en présentant son projet révisé de proposition d'un traité d'interdiction complète des essais qui est actuellement à l'étude dans notre capitale.",
    "8d83b6e2c505e86f3ff754116cc19595"
  ],
  [
    "Andoheb, Grand Prêtre d'Arkan (George Zucco) laisse Yousef Bey (John Carradine) en charge de Kharis pour poursuivre ses méfaits.",
    "36b5f27e01ef2dee2026f80bcfa3ab4a"
  ],
  [
    "Il convient de noter qu'outre l'interdiction de vendre de telles publications aux mineurs de moins de 18 ans, la mesure prise par le Ministre de l'intérieur en vertu de l'article 14 de la loi du 16 juillet 1949 peut entraîner l'interdiction de toute présentation publique des publications en question et de toute publicité pour eux.",
    "9704aa9b000ed177d0f9a29e04c81fc6"
  ],
  [
    "C'était intéressant de voir comment ils pensaient à quoi ressemblerait l'avenir, mais sérieusement, je m'ennuyais beaucoup à regarder ça.",
    "77516eb3732fe1a16dc962625a6151c6"
  ],
  [
    "Ce « Shop » a enregistré des réparations majeures sur 145 navires, dont 4 sous-marins.",
    "17fc1b2a9d0cda21326f86f8617cfca9"
  ],
  [
    "Mais Andaaz Apna Apna est assez différent des films que j'ai mentionnés ci-dessus.",
    "a2b3eab789699fa0bc27a91d14e5d4d5"
  ],
  [
    "La fin de cette grave récession mondiale sera donc plus proche à la fin de cette année qu'elle ne l'est actuellement, la reprise sera anémique plutôt que robuste dans les économies avancées, et le risque d'une récession à double creux est croissant.",
    "8a8d9d6f29e7756a64a3fcfde624c5c2"
  ],
  [
    "Et l'un de leurs plus grands attributs est l'humour.",
    "5ddb0b14f208c31724698650ce375fa3"
  ],
  [
    "L'équipe Serbsky a affirmé que le colonel Budanov était temporairement fou au moment du meurtre en raison de « ferveur patriotique ».",
    "9b219c8d4a94e0fc6a97af28b1e4111d"
  ],
  [
    "Exprimant sa conviction que les référendums et autres formes de consultation populaire sur le statut futur des territoires non autonomes constituent un moyen approprié de connaître les souhaits des peuples de ces territoires en ce qui concerne leur statut politique futur,",
    "083c847dc49994d711883c02615f650b"
  ],
  [
    "Romero devrait être flatté s'il a vu ça.",
    "4287c65a3a6b69b894081d04aa35894b"
  ],
  [
    "Les accords dans les Caraïbes ont rendu cela possible, tout comme le Lend Lease Agreement.",
    "a33446b3da95470b2bfae334717c0541"
  ],
  [
    "Si vous pouviez me dire laquelle c'est, j'apprécierais beaucoup.",
    "7d6b866af6efe94c81b72ff3e9a34a37"
  ],
  [
    "BANGKOK - Joseph Estrada, l'ancien président des Philippines en disgrâce, risque la perspective de passer ses années restantes en prison après qu'un tribunal spécial de Manille l'a reconnu coupable d'avoir amassé environ 15 millions $US en pots-de-vin et pots-de-vin.",
    "b12691053817986b5bb107c8311ab426"
  ],
  [
    "Le Comité a noté qu'une analyse plus approfondie des modifications apportées au programme de travail permettrait de clarifier des aspects importants du processus d'exécution du budget-programme.",
    "aa215ac7228ec585a8e912c67367d138"
  ],
  [
    "Le problème : Brooke est « sans attache » et à la rôde, alors que ses amis sont tous impliqués.",
    "5128a3427b046faa64a6c49a4d89ee97"
  ],
  [
    "Le Comité réitère sa préoccupation face à la poursuite des activités illégales des pêcheurs étrangers et souligne que cette exploitation incontrôlée pourrait épuiser les stocks de poissons actuels et affecter négativement les rendements futurs.",
    "c7d369ec5edbc45a72705fd77b32f96a"
  ],
  [
    "Le commentateur juif Isaac Abrabanel considérait que l'aggadot de Genèse 6 faisait référence à une doctrine secrète et ne devait pas être pris à la lettre.",
    "65c7f7f1e798202bd1a06cf4ab07bab6"
  ],
  [
    "Malheureusement, une belle occasion d'utiliser une superbe distribution pour mettre King Lear à jour.",
    "9dfee9679519c4468d129e91ba228c75"
  ],
  [
    "8. Prend note des mesures prises par le Secrétaire général pour lancer des plans d'urgence en vue d'un éventuel renforcement des composantes existantes d'UNAVEM II en vue d'un déploiement en cas de progrès sensibles dans le processus de paix, et le prie d'en informer périodiquement le Conseil ;",
    "75d0c86a1f193699b23b3faae48d8053"
  ],
  [
    "Paragraphe 25.1 Ajouter une référence aux résolutions 47/92, 47/197, 48/166, 48/183 et 48/184 de l'Assemblée générale.",
    "0091a8851a61c93218111264ee9c7a4b"
  ],
  [
    "Le processus de paix RAB-Israël, qui a produit une série de réalisations époustouflantes — la conférence de paix de Madrid, les accords d'Oslo, l'accord de paix d'Israël avec la Jordanie, un quasi-rapprochement avec la Syrie et l'incursion d'Israël dans les États arabes, du Maroc au Qatar — a été le pire cauchemar de l'Iran de plus en plus isolé.",
    "aac3917da59803f75a817ef6f8e6aee8"
  ],
  [
    "35), l'intégration du personnel de l'ancienne Commission d'enquête criminelle et de l'Unité spéciale de lutte contre les stupéfiants dans la Police nationale civile doit se faire conformément aux accords complémentaires du 22 décembre 1992, qui stipulent que le personnel des organismes souhaitant intégrer la Police nationale civile doit d'abord être évalué par son directeur général, sous la vérification de l'ONUSAL et sur la base de critères de compétence professionnelle et d'aptitude à intégrer la nouvelle force de police civile.",
    "9d60e0fa6d41d35ab2eaf904ec4dae06"
  ],
  [
    "Je pense qu'il y a une bonne raison pour laquelle Capote joue dans des tonnes de théâtres à travers la région de New York et celui-ci ne joue que dans un seul ; laissez les distributeurs croire en ce film de tourner dans la direction opposée si vous ne faites pas confiance à cette critique !",
    "2bc9b11e60e331d005d8ba418ca95a36"
  ],
  [
    "Les enfants les plus touchés dans cette réalité sont les enfants généralement laissés orphelins, ou abandonnés par leurs parents pauvres qui doivent réussir dans une société de « chiens mangeurs de chiens » tombant souvent dans le fossé de la délinquance, de la prostitution et de la criminalité.",
    "2eeb7bc551d74610f0d63976871fdaa2"
  ],
  [
    "De nombreuses questions semblent si complexes que certains journaux et radiodiffuseurs ont abandonné les reportages sur la Convention.",
    "df4ad282635a6d349dee32e0db35d247"
  ],
  [
    "Les grandes lignes d'un partenariat existent déjà, il faut donc renforcer l'intégration de l'Europe avec ses voisins du sud.",
    "8aae336f5c42b5db0bb7101096c2395e"
  ],
  [
    "Le Rapporteur spécial, au cours de sa tournée dans la région de Dilling-Kadugli, a fait tout son possible pour trouver des preuves d'exactions commises par le Gouvernement et les forces des PDF, en recourant aux méthodes suivantes :",
    "92231aed86b0a3fdaae25017f292b6a1"
  ],
  [
    "La plupart des glaces glaciaires contiennent de minuscules bulles d'air qui ont piégé les gaz atmosphériques et d'autres matériaux transportés dans l'atmosphère existant au moment où la glace a été déposée, tels que le pollen végétal, les microbes et la poussière minérale.",
    "43b55bf0f2f27a4e005960ff3a2eaf9d"
  ],
  [
    "Mais je suis sûr que la bande son est magnifique.",
    "d44af3b09b57eb71cdc975afe9023237"
  ],
  [
    "Tout est bien filmé mais il y a plusieurs séquences entières qui sont tout simplement époustouflantes.",
    "3a0d74528cd2a38afc20464f3d3b7e1d"
  ],
  [
    "Cela n'exclut pas nécessairement les tâches exécutées par d'autres organes dans ce domaine, en particulier l'Assemblée générale.",
    "74034b9528d6468e3f4d4c7c7fef9eab"
  ],
  [
    "Shadowlands est l'un des scénarios les plus étonnants jamais écrits.",
    "a449e30c0cc84608ca7de18c0912d2ae"
  ],
  [
    "La concentration de la propriété et du contrôle des médias alimente davantage la méfiance populaire, préparant ainsi le terrain pour que les enquêtes citoyennes entrent dans le vide.",
    "871dfc7e600d02392ddeb7d8523182f0"
  ],
  [
    "Les économies rapportées au titre des locaux et de l'hébergement (5 260 100 dollars), de la réparation des infrastructures (2 941 700 dollars) et de l'assistance au désarmement et à la démobilisation (2 319 700 dollars) pour la période allant du 1er juillet au 31 octobre 1993 seront quelque peu compensées par une augmentation au titre des objets de dépense correspondants pour la période allant du 1er juillet au 31 octobre 1993 novembre 1993 au 30 avril 1994.",
    "907bea1b36b50dd8fc55e230684295d4"
  ],
  [
    "Le 13e Championnat du monde senior s'est déroulé du 16 au 29 novembre 2003 à Bad Zwischenahn, en Allemagne.",
    "4b6e5311a7046a55d60e9d9168cacf76"
  ],
  [
    "Toutefois, les allégations de l'auteur ne sont pas suffisamment étayées pour justifier une conclusion de violation de l'article 17 du Pacte.",
    "7c1710115e885bfb25b19b8d941cef5b"
  ],
  [
    "Drew dans le rôle de Josie et sa romance avec le professeur sont si doux et frère aspirant au baseball ajoute au bon sentiment du film.",
    "3e160d642cfef54b27e8cb2854cec487"
  ],
  [
    "Un fils, Alpheus Lewis (28 mars 1799 — 6 avril 1865), fermier et distillateur de whisky, a construit le domaine Oakwood (vers 1820) près de Winchester, dans le Kentucky.",
    "fea817282bad7a66ebecbc4fb14d4d70"
  ],
  [
    "Le chant de Nat King Cole en français donne absolument le ton à l'ensemble du film.",
    "70426c7b863c1c526aae2bc0a644c270"
  ],
  [
    "Pendant la crise de l'euro, le pouvoir de l'Union européenne semble s'être déplacé vers les capitales nationales en général, et vers une capitale nationale en particulier : Berlin.",
    "d8afbfd4716934cc09154e627a45290b"
  ],
  [
    "Lloyd Kaufman a commencé le film avec un sac poubelle et faisant des bruits de pet aurait dû me faire réaliser dans quoi je m'embarquais.",
    "73b006dbfa66d630546bd8b727a8ded2"
  ],
  [
    "En Roumanie, 14 minorités nationales et ethniques sont enregistrées en tant que telles par l'intermédiaire de leurs partis ou organisations politiques.",
    "99950c26f6c240c119e163999a07e6b7"
  ],
  [
    "Également à sa cinquième session, soulignant l'ampleur sans précédent du nombre de ratifications de la Convention relative aux droits de l'enfant et de la présentation ultérieure des rapports des États parties, et convaincue que le fait de disposer d'un délai suffisant pour les réunions du Comité est un facteur essentiel pour assurer la continuité de ses travaux efficacité dans les années à venir, le Comité a décidé de demander au Secrétaire général de convoquer une réunion des États parties à la Convention,",
    "1804778671131020a104fe2586f39046"
  ],
  [
    "Pinocchio's Revenge est une perte de temps et d'argent.",
    "6f196bdee37f69ea545830df06613987"
  ],
  [
    "J'ai été totalement surprise de voir à quel point ce film est vraiment bon parce que quand je l'ai vu pour la première fois, je n'étais que légèrement amusé !",
    "0189929b0f06d536c71128209aafc035"
  ],
  [
    "Ian Holm — Wetherby, Brésil et Danse avec un inconnu 4.",
    "d804951ef71b2349297801dc3383136b"
  ],
  [
    "La plupart des aspects de la gestion de l'environnement dans les petits États insulaires en développement dépendent directement de la planification et de l'utilisation des ressources foncières ou sont influencés par celles-ci.",
    "f02b6a16e29daba824d5d0788b26fafc"
  ],
  [
    "Donc, à court terme, il faudra utiliser le FMI, si ce genre de soutien est nécessaire, et Sarkozy devra ravaler sa fierté.",
    "9d07ee9e8dec68007493c4f9242da3a9"
  ],
  [
    "nationales et internationales, y compris la législation en vigueur et les niveaux d'émission afin d'évaluer l'état de la mise en œuvre de la Convention et des protocoles connexes.",
    "04153cc5c293ab04fc2ee702c979b608"
  ],
  [
    "Any Given Sunday est inférieur à la moyenne The Last Boy Scout et à la moyenne inférieure à la moyenne Against all Odds",
    "2b247dabd5f3238caaf5da291f58d15a"
  ],
  [
    "25H.7 Le montant prévu (912 100 dollars) permettrait de maintenir les postes de directeur et de deux agents des services généraux.",
    "1036af0311649632be4c92bde2a13502"
  ],
  [
    "C'est également le seul comité dont le président a également été directeur de la Government Law College.",
    "08f60e4a4f555b5ad7d4e2baee74c1ce"
  ],
  [
    "TCM a fait de moi une fan d'Ann Harding, et je pensais qu'elle allait bien comme d'habitude ici.",
    "d1cdba7b9d42721425c9c1c91cd7a002"
  ],
  [
    "Certains de ces films ont conservé leur statut.",
    "50a6f81385e2611e594dcfdee610bff6"
  ],
  [
    "Citation de l'unité présidentielle USN/USMC :",
    "b9da18b7ffc9e37dd25530676b475962"
  ],
  [
    "Le PNUD a également participé activement aux groupes consultatifs organisés par la Banque mondiale, où il a dirigé les discussions concernant la coopération technique et le renforcement des capacités",
    "67a1210c2d6ea25b94d738b497cb1607"
  ],
  [
    "Outre Graham et Berman, l'équipe de montage était composée des premiers assistants Jessica Baclesse et Kimberly Boritz, des seconds assistants Basuki Juwono et Christos Voutsinas, et du rédacteur en chef adjoint Joe Galdo, entre autres.",
    "097b5cb50841e4e6e3a07f8baa90304f"
  ],
  [
    "est en tête d'affiche de cette comédie sur un père vieillissant (C.",
    "afc7624b7acf358f3835948abb04d4f5"
  ],
  [
    "Il est donc important de prendre du recul et de nous rappeler que la « décennie perdue » que nous subissons actuellement n'est pas notre destin économique à long terme.",
    "797c052cdba6483a2d5f1d281f6b1a4e"
  ],
  [
    "Les autres responsabilités des points focaux de ces deux sections seront regroupées au sein d'une section sur le terrain, à savoir la couverture des activités de coopération technique, les centres d'information, les deux commissions régionales, la Caisse des pensions, la caisse d'assurance, la Caisse de péréquation des impôts, les consultants et les vacataires, et toutes les activités productrices de recettes.",
    "bd94fcee819955121bdee5adb8500d4d"
  ],
  [
    "Il se montre non seulement un observateur attentif, mais un chroniqueur consciencieux et sans préjugés.",
    "e9cdfc53ac2ad7e31cc134157809d1cf"
  ],
  [
    "« Electra Glide in Blue » est un film B lent dans lequel Blake joue un flic à moto du désert qui veut devenir détective d'homicide et se retrouve mêlé à une enquête pour meurtre.",
    "3ba5051229036c6393a90058708f05c1"
  ],
  [
    "Je lui donne un 9 sur 10.",
    "34673bc55b3b22fcf64a5f4355e25fdf"
  ],
  [
    "Trixster a fait le développement initial de l'apparence des pouvoirs binaires de Danvers et a contribué à la majorité des effets visuels de Goose the Cat, y compris des mouvements impossibles pour les chats de la vie réelle.",
    "7875dd6520be9e55ca414715cc427844"
  ],
  [
    "Nous sommes aussi capables qu'auparavant d'offrir à chacun un niveau de vie élevé - je veux dire, élevé par rapport à, disons, il y a 20 ans - et nous apprendrons bientôt à nous permettre un niveau de vie encore plus élevé.",
    "9b9354df32709a8951850cb93b91ef68"
  ],
  [
    "En juin, la troupe a reçu dix chars Sheridan M551, la première fois que le Sheridan a été envoyé en dehors de la zone continentale des États-Unis.",
    "6c238f077decba83cf3c021e9de0a767"
  ],
  [
    "Boom Boom ne ressemble pas à Charley Davis.",
    "c17190d3e8a6bd4fc6f053543fd1a3c1"
  ],
  [
    "Plus près de nous, la récente décision de l'ASEAN de donner à la Birmanie la chance de présider l'organisation en 2014 souligne le désir de ses voisins de voir le pays participer pleinement à la prospérité croissante de l'Asie.",
    "b36105d5b0d8e27d402106952bda88ac"
  ],
  [
    "En raison de ce refus de la République populaire démocratique de Corée, la continuité des garanties et la validité des données d'inspection antérieures sont aujourd'hui menacées, et la portée du non-respect par la République populaire démocratique de Corée de ses obligations découlant du Traité s'élargit.",
    "02681cb866021d42300c9b921144d2e8"
  ],
  [
    "En outre, la représentante a indiqué que des groupes de femmes étaient préoccupés par les risques de diagnostic tardif des femmes infectées par le VIH/sida et avaient identifié la nécessité de mettre en place des programmes d'information portant spécifiquement sur les questions de la grossesse et de l'allaitement.",
    "85eb7b5848d1d75f069ba7903fcc0ff5"
  ],
  [
    "Cela semblait sauter partout mais je continuais à regarder de peur de rater quelque chose et tout me serait expliqué.",
    "d0428b3052a6b490baf2387003a703f3"
  ],
  [
    "Les protocoles diplomatiques en attente de ratification par les parlements des deux pays ont été victimes d'erreurs de calcul de part et d'autre.",
    "060758546f6da009b6ce6306ed396d5b"
  ],
  [
    "Les jeux de mots jurons ne sont pas censés être des blagues d'idées centrales, mais ils les essaient ici.",
    "de45faf700005cef43a7b2d4d9eb4585"
  ],
  [
    "Ses objectifs comprennent la reconstitution du système de bibliothèque local, l'encouragement de la lecture chez les jeunes et la familiarisation progressive de la direction avec l'utilisation des techniques informatiques.",
    "fb131e42b05a7c1570e6924f2758703b"
  ],
  [
    "Il a joué son football junior avec Blacktown Workers Club avant de jouer avec Lalor Park en 1970 et 1971 en tant que membre de ce club gagnant l'équipe des moins de 19 ans et des moins de 21 ans dans la compétition Parramatta Junior Rugby League.",
    "274efbe0e1e18322a7f7af5ff26a5c94"
  ],
  [
    "Nous avons donné 4/10.",
    "c75e93c4d7a48301934c892c69666e44"
  ],
  [
    "Un soir, le groupe s'est assis autour d'un feu de camp au coucher du soleil, et une cinquantaine d'écoliers africains ont été transportés par autobus.",
    "10924c6a4c7fd2548d68b3e5ef19b15a"
  ],
  [
    "Heureusement, il n'y a jamais eu de meilleur moment pour que l'Occident, en particulier l'UE, fasse sortir l'Ukraine du gouffre.",
    "ae9ffb4b056c95fbae36bce47729a9ee"
  ],
  [
    "Les personnes remarquables portant le nom de famille incluent :",
    "c51d86b2d4e6470a2a12347fbdd17ce7"
  ],
  [
    "Ces considérations ont motivé la création d'un mécanisme de prévention, de gestion et de résolution des conflits africains dans le cadre de l'OUA, conformément à la Déclaration du Caire issue de la Conférence du Sommet africain tenue en juin 1993.",
    "436d2fb6566ca6ce60ec28238af33bc1"
  ],
  [
    "Les éclaircissements apportés par le Secrétaire général dans sa déclaration du 21 mai 1993 sont très appréciés par le Gouvernement indonésien.",
    "d93d6ffbdb457b3dd1bb7d9b831cf70e"
  ],
  [
    "Je viens de voir ça au Festival international du film de Toronto dans le magnifique théâtre Elgin.",
    "51200bb917022b35e974ce48df82b9a5"
  ],
  [
    "Si le Conseil de sécurité n'autorise pas une action, ceux d'entre nous qui sont déterminés à protéger les civils libyens seront confrontés à un choix plus difficile en cas d'escalade de la violence.",
    "ed645c6f8a0aba04d03146e86b295705"
  ],
  [
    "Ces activités comprenaient, entre autres, la fourniture de conseils stratégiques aux plus hauts niveaux ; la coordination de l'assistance en matière de population ; la fourniture d'une expertise technique ; la défense des questions de population ; la gestion de l'élaboration, du suivi et de l'évaluation des programmes de population et, enfin, l'administration d'un bureau extérieur.",
    "18bf266150fa510f0770775f1ad19488"
  ],
  [
    "En 2010, l'adversaire de Schauer aux élections générales était le candidat républicain Tim Walberg, ancien représentant des États-Unis.",
    "6f82c38b8bef7bacf19a189f794cb582"
  ],
  [
    "Ce spectacle a une intrigue incroyable avec de bons acteurs reconnaissables (comme la fille de Boston Legal et Boris the Butcher de Snatch).",
    "348bd75b7f848454b59224d4d7e6f994"
  ],
  [
    "La commission a noté que la Constitution du Kenya définissait la discrimination d'une manière qui pouvait permettre la discrimination à l'égard des femmes, en ce sens que le mot « sexe » ne figurait pas dans l'article définissant la discrimination.",
    "1f56ba3ecd317d2569e1a891883f2371"
  ],
  [
    "Il se trouve sur la chaîne entre le Val Poschiavo (Grisons) et le Val Grosina (Lombardie).",
    "eabe9588aacda32d6375e9bb1c3f0fe5"
  ],
  [
    "Mauvaise histoire, mauvais acteurs, mauvais film.",
    "77389fcd0cd85965648049ba51c4596c"
  ],
  [
    "Tasman a jeté l'ancre sur les îles à la recherche d'eau.",
    "7d64d38ad6686fa454987235729e0d49"
  ],
  [
    "dans la préparation du nouvel examen (par exemple, cours suivis, heures d'études, matériel utilisé, travail sur le terrain, relevés de notes).",
    "c8858aab0d047eca3180c9614c1f68ee"
  ],
  [
    "Dyan Cannon était bon dans un petit rôle.",
    "661088447534374a7ee30438481afa18"
  ],
  [
    "Je n'ai pas ri une seule fois pendant ce film, et j'aurais aimé ne jamais l'avoir vu ou dépensé 3$ pour le louer parce que ça ne vaut même pas le coup.",
    "3f1b90b73ddd3522b409af8ab2e2f6dc"
  ],
  [
    "L'atmosphère presque minimaliste du film, avec des dialogues clairsemés et une musique presque constante, a ajouté un niveau évocateur au film.",
    "8f0503b11c4ac66d3ee770b9064fba34"
  ],
  [
    "Lorsque l'Internet est devenu mondial, sa gestion a été confiée à l'ICANN, l'Internet Corporation for Assigned Names and Numbers, qui fait entendre la voix des utilisateurs individuels d'Internet dans sa gouvernance, ce qui constitue une rupture significative par rapport au multilatéralisme intergouvernemental.",
    "95b82c4c2c04b1850da99bbe712e4819"
  ],
  [
    "En effet, la nécessité d'améliorer les systèmes d'information et de traitement des données est évidente dans la plupart des chapitres d'Action 21 et peut devoir être traitée sur une base intersectorielle.",
    "9339d317c26289b28636665783de73e5"
  ],
  [
    "bien sûr, vous avez le problème de la religion par rapport à la science, mais cela n'essaie pas de faire une grande déclaration à ce sujet.",
    "119d4c987ba9a186517512cd74308df8"
  ],
  [
    "culturels et religieux, il est du devoir des États, quel que soit leur système politique, économique et culturel, de promouvoir et de protéger tous les droits de l'homme et toutes les libertés fondamentales ;",
    "cf6647b512f2250f2bddf5d0e2200570"
  ],
  [
    "Fille de Lewis, Sarah (Sallie) Ann Lewis (14 décembre 1776 — 7 juillet 1867) épouse Green Clay, général de milice et riche propriétaire foncier.",
    "387dab8b96af4e5f1798a6e98cda9c48"
  ],
  [
    "Je n'étais pas un grand fan de Robin des Bois ou de Robin des Bois : Prince of Thieves, mais ce film était très différent !",
    "5728f2baee8bf606891796f4caa3252f"
  ],
  [
    "À l'heure actuelle, l'accord de cessez-le-feu est violé par la partie arménienne et de nombreux districts d'Azerbaïdjan sont actuellement soumis à des bombardements massifs d'artillerie et de missiles.",
    "38eeb3c2ae02a7adb121c464018f9f1f"
  ],
  [
    "L'intrigue est votre groupe de satanistes qui causent des ennuis, et nous nous concentrons sur une petite ville où des personnes ont été assassinées et enlevées et on ne sait pas vraiment pourquoi.",
    "5cf91e25edd08ecb5e8718e1fc590008"
  ],
  [
    "En réponse aux annonces du Comic-Con, Graeme McMillan de The Hollywood Reporter a comparé le film à Captain America : The First Avenger (2011) et au film Wonder Woman de DC Extended Universe (2017), car ils se déroulaient également des décennies avant aujourd'hui.",
    "8f744e7b218dafba8c06b110c34b3b83"
  ],
  [
    "Par conséquent, l'Italie n'est pas favorable à la création de divers tribunaux régionaux, qui ne seraient pas en mesure de garantir le respect du principe fondamental d'égalité dans le traitement des accusés dans le cadre de la procédure.",
    "436c766a579040fed89b8bc289f94608"
  ],
  [
    "de la part d'un acteur vraiment génial.",
    "2bf13b90fe18f054bee54047a71fda5a"
  ],
  [
    "Mais au lieu de succomber à un « scénario somalien », de rêver d'un « scénario japonais » ou de se contenter d'un « scénario Afghanistan », l'Irak pourrait encore devenir un « scénario » pour une intervention réussie au XXIe siècle.",
    "98a41fe304f4badc0e39f97be60236ef"
  ],
  [
    "D'autre part, un plus grand consensus entre ses membres a permis au Conseil de sécurité d'affirmer son autorité et d'innover en autorisant le recours à la force en vertu du Chapitre VII de la Charte - par exemple en Somalie, où la juridiction nationale s'appliquerait normalement, ou en Yougoslavie, par le biais de mesures préventives action.",
    "a545718702ea6edcda8a50e0487e5711"
  ],
  [
    "Il était présent au moment de la formulation de la Proclamation d'indépendance et était une figure qui a joué un rôle important dans la sauvegarde du texte original de la Proclamation.",
    "c1579ba78d68863e89f90c67872bba44"
  ],
  [
    "Mais une différence cruciale entre Nakasone et Koizumi est souvent négligée : leur gestion de la controverse Yasukuni et leurs relations avec la Chine.",
    "ab4e884fdcead445db1c47218c268197"
  ],
  [
    "Depuis lors, le monde a connu d'innombrables actes de violence, de terrorisme, de famine et de dégradation de l'environnement.",
    "9a851f77b0175362bd159f40b005d19e"
  ],
  [
    "En ce qui concerne le suivi du Programme d'action, la Conférence a identifié un certain nombre de domaines d'action prioritaires, notamment en ce qui concerne la dette et le commerce, comme indiqué dans la partie IV de l'Engagement de Carthagène.",
    "12b988144c1f15bc680ca00ff7dac8de"
  ],
  [
    "À eux deux, ils avaient trois étoiles d'argent et une étoile de bronze.",
    "36111d772d42620f5f0d3b85d53adbab"
  ],
  [
    "Et l'ensemble de l'émission parle de personnes excentriques avec des relations sincères et étranges.",
    "7450b39c39f8abf46745c3133e72875b"
  ],
  [
    "J'étais en larmes à la fin du film.",
    "5bc4c6b81ec4e0657d340ef7a73891f8"
  ],
  [
    "Ces économies ont besoin de mesures qui aident à garder les pauvres hors des pièges de la pauvreté et qui leur donnent des opportunités réalistes d'améliorer leur bien-être économique.",
    "f2a70654494f2e5ff0d9c073998ea36a"
  ],
  [
    "Je vous serais obligé de bien vouloir faire distribuer le texte de la présente lettre et de son annexe comme document de la quarante-septième session de l'Assemblée générale, au titre du point 45 de l'ordre du jour, et du Conseil de sécurité.",
    "6daaf3736eef3840d6fa5f0c297f8a74"
  ],
  [
    "« Le Pacifique central a vu les deux CB débarquer dans tous les assauts, leurs efforts ont déplacé les États-Unis sans relâche vers la patrie japonaise.",
    "a4c1bf0ab322ee71e0d01340d6f52914"
  ],
  [
    "Quant à l'avenir, il est beaucoup plus probable qu'il soit défini par le besoin des États-Unis de mettre de l'ordre dans leur économie ; la trajectoire de la Chine à l'intérieur et au-delà de ses frontières ; et la capacité des gouvernements du monde à coopérer pour rétablir la croissance économique, endiguer la propagation des armes nucléaires et répondre aux besoins énergétiques et les défis environnementaux.",
    "4d0942007e74bd9e6a0a0c3780e7efcf"
  ],
  [
    "Le juge qui reçoit une plainte concernant des déclarations obtenues sous la contrainte devrait être chargé d'examiner en substance la légalité de ces « preuves » sans attendre le résultat d'une procédure connexe beaucoup trop longue.",
    "572762cc5555aa429d947bb1df8d5dce"
  ],
  [
    "Tous les vieux musiciens ?",
    "219d857a89b547d48ae7171bdb7faf07"
  ],
  [
    "Quatrièmement, le Secrétaire général adjoint et son Département devraient adopter de plus en plus le rôle de défenseur de l'aide humanitaire à tous les niveaux du système des Nations Unies.",
    "af3c9974cb6ac53df704610d4d38c034"
  ],
  [
    "Le 29 septembre 1949, Pikit a été créée en tant que municipalité régulière par proclamation exécutive avec Manding comme siège du gouvernement municipal.",
    "f2378b64c3360945dc5897ff4ce3a919"
  ],
  [
    "Je recommanderais ce film à tous ceux qui sont à la recherche d'un film relaxant, amusant et stimulant.",
    "77737ae2233f1c2f6c57c389a8e1cdce"
  ],
  [
    "8. Le renforcement de la coopération internationale dans la lutte contre le terrorisme devrait être un autre élément clé de la future convention, car les mesures prises au niveau national ne peuvent à elles seules permettre de lutter contre ce fléau moderne, dont les ramifications internationales ont été clairement démontrées.",
    "4c232321f8108be4c9886fbd59f97daf"
  ],
  [
    "Ils sont sortis ensemble et peu après, le 18 août 1942, ils se sont mariés.",
    "89be2391e01324154fdc0f2c5d738dea"
  ],
  [
    "***Peut contenir des spoilers***Je suis généralement assez indulgent pour les films d'horreur à petit budget, mais celui-ci ne fait que le supplier.",
    "69810dfa14af2fbbb83e16686a29393d"
  ],
  [
    "La proposition du Groupe de Minsk de la CSCE constituait un plan de paix de compromis qui prévoirait l'établissement d'un cessez-le-feu, le retrait des territoires occupés, le retour des réfugiés et des personnes déplacées, la fin des blocus et l'ouverture de la Conférence de Minsk afin de trouver une solution négociée à la statut politique du Haut - Karabakh.",
    "e7ad808a736e5b333094d78449525262"
  ],
  [
    "Mais on se souvient surtout de Myers pour sa mouche sacrifice gagnante lors du match 7 de la Série mondiale 1940 contre Detroit.",
    "9738029860d83dd4e8aa015a618004d3"
  ],
  [
    "Se référant à certaines méthodes pratiques d'appui au développement autonome des autochtones, les représentants de la Bolivie et du Mexique ont parlé des fonds spéciaux mis en place dans leur pays pour financer les projets proposés et e",
    "500d054c1473188ed8d8f2644df706e1"
  ],
  [
    "Bien que je ne regrette jamais d'avoir ajouté un nouvel élément à ma bibliothèque d'animation, ce film a été définitivement décevant.",
    "ce49e0ebb0bda026eff101ee10d35117"
  ],
  [
    "Notre objectif est, grâce à cette approche, de mieux faire connaître les principes, les messages et les valeurs des Nations Unies ; de susciter un dialogue avec le public à tous les niveaux de connaissance et d'organisation ; de recueillir des commentaires qui nous permettront de mieux cibler notre public, en répondant à la logique de à la demande et pas seulement à la logique de l'offre ; et, par conséquent, à mieux cibler nos produits et ainsi réaliser des gains d'efficacité.",
    "c911ff82fd5ff581e39c7d85876ac74d"
  ],
  [
    "La composition raciale du canton était composée de 99,18 % de Blancs, 0,24 % d'Amérindiens, 0,12 % d'Asiatiques, 0,12 % d'autres races et 0,35 % de deux races ou plus.",
    "1dc12a6f69623ce3827a429558edffce"
  ],
  [
    "On peut supposer que la League of Democracies de McCain est conçue pour réaliser le rêve d'une paix perpétuelle d'Emmanuel Kant en faisant pression sur les non-démocraties pour qu'elles changent leurs habitudes, par la force si nécessaire.",
    "a0d6b902d66d35ba9f75f869dab7893e"
  ],
  [
    "Le projet de constitution renforcerait les pouvoirs politiques de l'Union, avec un peu plus de voix majoritaires au Conseil des ministres et un rôle plus important pour le Parlement européen.",
    "6e2770aa886a40fae8ca03cb749709e1"
  ],
  [
    "L'aide du Japon se concentre sur la protection de la faune sauvage, des programmes de formation sur les économies d'énergie et la protection de la couche d'ozone, et se concentre également sur le renforcement de la capacité des pays en développement à faire face aux problèmes environnementaux, la rédaction de directives environnementales et la promotion de l'environnement dialogue avec les pays en développement.",
    "40b6839f8cf2942b1d48dc5da373ad2f"
  ],
  [
    "Bien mieux que l'original.",
    "ff54d90d4068758caeba074cea544a62"
  ],
  [
    "et sur des négociations dans lesquelles les États-Unis ne nient pas la légitimité d'un intérêt public mondial (comme ils l'ont malheureusement fait sur la question du changement climatique).",
    "4edfbc9df33cd769f91af13aeb8e2a57"
  ],
  [
    "6. Toujours à la même séance, les observateurs de l'Inter-Press Service International Cooperative et de l'Union interparlementaire, organisations non gouvernementales dotées du statut consultatif auprès du Conseil économique et social (catégorie I), ont également fait des déclarations.",
    "53c2ebe79bbb0b08b151a406c5b78ded"
  ],
  [
    "Les acteurs et les actrices font du bon travail, tout comme le réalisateur, mais il y a quelque chose de tellement inachevé dans tout le film que je n'arrive pas à mettre le doigt dessus.",
    "20a13f1ea503be9d0115313e3a503c72"
  ],
  [
    "Les dizaines sont difficiles à trouver, mais neuf solides dans mon livre.",
    "3535331eb5612dabccdb0d5d267d03a7"
  ],
  [
    "J'ai trouvé que ce film était correct",
    "01970ff5f7bdbc09fd7042059793e70e"
  ],
  [
    "Oui, j'ai honte de l'avouer, mais ce spectacle est vraiment DEVINE ! ! ! C'est tellement divertissant, et je passe un super moment à le regarder.",
    "7c187dad458fce827cf3c2224382fe56"
  ],
  [
    "a) Un fonds spécial de la Fédération destiné à financer le développement accéléré des régions sous-développées a été créé ; la loi et le plan quinquennal de développement ont été adoptés qui identifient les républiques sous-développées et les provinces autonomes.",
    "4a7c32d26f15efcea46ff95bf69a605d"
  ],
  [
    "Il était courant de séparer les aérodromes pour les bombardiers et les chasseurs.",
    "f76ac9e6903f4af07c409491922ffccc"
  ],
  [
    "Les candidats à une charge publique et ceux qui occupent des postes administratifs ou corporatifs élevés doivent être jugés sur leurs politiques et leurs performances, et non sur des actes privés qui ne sont pas pertinents pour la façon dont ils s'acquittent ou s'acquitteront de leurs fonctions publiques.",
    "061cd7ee83b3175eb2a87771941bb499"
  ],
  [
    "En mai 1993, le Comité de gestion du Programme international de l'OMS sur les effets sanitaires de l'accident de Tchernobyl (IPHECA), qui comprend les ministres de la Santé des États touchés, s'est réuni à Genève pour examiner l'état d'avancement de la mise en œuvre du programme.",
    "1619694b419f839b5afc4e088ecaf23e"
  ],
  [
    "La chanson est sortie en Italie sur la radio contemporaine à succès le 23 août.",
    "6188bedf7ca67911e9ce9f32117e059a"
  ],
  [
    "Ces articles peuvent être facilement reproduits à moindre coût sur des machines, et lorsqu'ils sont produits en grande quantité, ils perdent rapidement leur nouveauté et leur valeur commerciale.",
    "50a6f717c423c2afeef36e4d3e556dae"
  ],
  [
    "Le plus que je puisse faire l'éloge de « Son In Law » serait de dire que pour la plupart, il évite l'humour des toilettes.",
    "31347d4b7e90ae5e7da9c642db13c6c0"
  ],
  [
    "Oh et oui... Ils font aussi des repas complets.",
    "a9373072cb98e397c89640d951389409"
  ],
  [
    "L'accord signé en septembre par Israël et l'Organisation de libération de la Palestine (OLP) a donné un élan à la paix dans la région.",
    "c294ea12f3a5a84028beee977b74e338"
  ],
  [
    "Il y a tellement de choses dans ce film.",
    "4eae49b1c0a01c07927dbbe464aeea21"
  ],
  [
    "Si ce diagnostic est correct, les pays avancés doivent se concentrer sur la relance de l'innovation et de la croissance de la productivité à moyen terme, et sur le réalignement des promesses de bien-être avec la capacité de revenus, tout en allégeant la douleur des personnes vraiment démunies à court terme.",
    "448c84b4ff4ef974320e652459507def"
  ],
  [
    "Programme d'activités de la Décennie internationale des populations autochtones (résolution 48/163 du 21 décembre 1993).",
    "6a588519810d7cb1094bb0d36c8a914d"
  ],
  [
    "Ils ont terminé en 12e position dans la division des 22 équipes.",
    "481987d5fcdc8d94971fd4b450befa64"
  ],
  [
    "Il semble qu'il n'avait pas vraiment l'intention de faire un film réaliste, loin de là.",
    "4b05d5960f9df5079f60c8f33f86e980"
  ],
  [
    "Dans l'administration Hosokawa, qui a été créée le 9 août 1993, le secrétaire principal du Cabinet a également été nommé ministre responsable des affaires féminines.",
    "70b7453e05063e17c4ee3e8c852ed80d"
  ],
  [
    "Juliette Binoche est l'actrice principalement reconnaissable qui incarne une adolescente toxicomane fille d'un fonctionnaire du gouvernement.",
    "412dbabb3a843d48de396d6f65be984a"
  ],
  [
    "L'auto-parodie est une qualité très rédemptrice.",
    "975d7b002f49f4306933cfc793b1916f"
  ],
  [
    "Evitez ce film",
    "12956d9e6ee8df096af0d25ca9215535"
  ],
  [
    "LA ANTENA (Esteban Sapir - Argentine 2005) .Camera Obscura — 9/10",
    "fb7254ea68531afeb4886e10763ac797"
  ],
  [
    "Incapable de payer ses électeurs, la désintégration se profile, car le PLD n'a jamais été un parti bénéficiant d'un soutien populaire bien ancré, mais fonctionne plutôt comme une machine de pouvoir et de redistribution grâce à un réseau d'initiés dans les secteurs industriels du pays, les associations professionnelles et les organisations locales",
    "7da9939db3ba60a95c5e86584b3457a8"
  ],
  [
    "Il était probablement au Eton College en 1698 et a obtenu son diplôme au Brasenose College d'Oxford le 12 mars 1702, âgé de 17 ans.",
    "155d511b9fe4647280d2465e27a21c54"
  ],
  [
    "Supposons que tant qu'une version de cet accord est le seul jeu en ville, l'expansion physique rampante du s",
    "6eb12f32636d88b3a709de981e991d6a"
  ],
  [
    "Il y aura toujours ceux qui recourront à la force contre des hommes, des femmes et des enfants innocents dans la poursuite d'objectifs politiques.",
    "4a223760b37efd8ab4fad04313f4df58"
  ],
  [
    "Les finales ont été diffusées en Espagne sur RTVE.",
    "9e7aaa72f88551d898c7b595365ff911"
  ],
  [
    "5. Prie le Comité spécial de continuer à s'acquitter des fonctions qui lui ont été confiées par la résolution 1970 (XVIII) de l'Assemblée générale, conformément aux procédures établies, et de lui rendre compte à ce sujet à sa quarante-neuvième session.",
    "026029d15223c20351daa76e43a68ad0"
  ],
  [
    "Lewis et son épouse, Elizabeth Payne Lewis, ont eu 13 enfants.",
    "f35526f624188ff86fbc33522e71b4f3"
  ],
  [
    "M. Evans a déclaré que l'Australie se félicitait de la déclaration ferme et sans réserve du Premier Ministre israélien et de son gouvernement condamnant l'attaque, « mais cet événement tragique met en évidence la responsabilité d'Israël, en tant que puissance occupante à Gaza et en Cisjordanie, de protéger tous ceux qui y vivent ».",
    "d528f24a2e715452b5113b75ec20cd2c"
  ],
  [
    "Dans un port qui fait face au golfe du Mexique, elle s'installe au-dessus d'un cabaret sordide, et commence à « vendre de l'amour » aux marins qui viennent de loin.",
    "a18735e7c8d906c72fb4bac3c3a7f824"
  ],
  [
    "C'est le mélodrame à son apogée.",
    "95964b5dcb26dd3bcad4af75c6a53237"
  ],
  [
    "Il a vécu à Shanghai pendant une période à la fin des années 1980.",
    "85915284e8f61ec390709564b58b4a89"
  ],
  [
    "William Sadler est là pour la balade, en tant que l'un des robots et soldats envoyés pour détruire Van Peebles.",
    "58efdfe818b20133f48f25c7ce7f01d5"
  ],
  [
    "Les autres vont enfin partager leur secret avec nous, pauvres observateurs, acclamations, Mike.",
    "208d3aae00426f82a6bd8c7269ef8108"
  ],
  [
    "Je dirai d'abord que je vais être aussi subjectif que possible..",
    "c9c49aae353f63382f174ab7846d30b0"
  ],
  [
    "Les hausses de taux d'intérêt se produiront peut-être plus tôt que tard, c'est pourquoi Berlusconi et le président français Jacques Chirac parlent de baisses de taux d'intérêt maintenant.",
    "7614c35e59a282f4c3ede16f7089692e"
  ],
  [
    "Au lieu de cela, il a été évalué par des experts de l'Institut Serbsky de psychiatrie de Moscou, devenu tristement célèbre à l'ère Brejnev pour avoir traité la dissidence comme une forme de schizophrénie et soumis des « patients » comme Vladimir Bukovski à des psychotropes pour les aider à reconnaître les gloires de la vie soviétique.",
    "b24ce98081a36b053d3dddf1d024a50b"
  ],
  [
    "La fonction reproductrice, en revanche, est liée à la façon dont une société se reproduit au fil des générations et maintient sa cohérence",
    "8f73d24f3735b8f708819bd7c5d80482"
  ],
  [
    "Une certaine suspension de la réalité scientifique est nécessaire, mais cela vaut la peine pour le développement d'une bonne histoire.",
    "5aba71e029c648cad7eb551e84d948cd"
  ],
  [
    "De plus, ces industries jouent souvent un rôle central dans le développement économique des pays riches en ressources naturelles.",
    "3382932bc7bca85854f30310678d2a12"
  ],
  [
    "C'est à propos d'un malchanceux nommé Reno qui perd son travail, se fait arnaquer sa voiture et puis son oncle meurt dans un strip bar.",
    "971dd929fa07993760e7617990355c3b"
  ],
  [
    "Le plan Marshall s'est accompagné de partenariats pour la reconstruction dans lesquels les États-Unis et les pays bénéficiaires européens étaient sur un pied d'égalité.",
    "6af4af86a81809004cd3a60b0bbadd51"
  ],
  [
    "d Les Nations, conformément aux dispositions de leur Charte, ont un rôle majeur à jouer dans le maintien de la paix et de la sécurité internationales,",
    "fe39e33c63b49bb600724902da31233f"
  ],
  [
    "Cela m'a donné un sentiment d'exhaustivité que je sais que je ne pourrai pas exprimer avec des mots... Peut-être était-ce la façon dont ils ont mélangé les détails techniques et historiques de la navigation dans les dix-huit siècles à l'histoire sans tout gâcher.",
    "9fb19c497e90a9e75f5971caeda52d07"
  ],
  [
    "J'ai rencontré des dizaines de politiciens et de diplomates soudanais, et je sais que le régime de Khartoum est autoritaire, égoïste et impitoyable.",
    "6703501f2bdbe1a87613861bb03a0d08"
  ],
  [
    "À titre de documentation de base, un document analytique sur la question (ACC/1991/CRP.3/Rev.1) et un document d'information intitulé « Activities of the United Nations system in addressing the economic and social impact of the Persian Gulf war » (ACC/1991/OC/CRP.9 et Add.1 et 2) ont été fournis.",
    "0b41ae20a8d6cebbc21c5d5316ec507a"
  ],
  [
    "Un gaspillage tragique d'un bon concept, même s'il est limité.",
    "26158063fd9070089cdd41308247ff68"
  ],
  [
    "On a supposé que toutes les ressources, telles que le personnel militaire, le matériel et le soutien logistique, seraient fournies par les gouvernements fournissant des contingents.",
    "14806a041d7e8a3df6920d921511510f"
  ],
  [
    "L'histoire se déroule avec dignité et aidée par un excellent jeu d'acteur.",
    "49e066e068d4cdd66d2c6e7af4d35824"
  ],
  [
    "À la lumière de la Conférence des Nations Unies sur la population et le développement de 1994, l'Assemblée générale devrait renforcer les recommandations de la Conférence et préconiser leur mise en œuvre efficace et rapide par tous les États et les autres entités compétentes, en gardant à l'esprit les interrelations essentielles entre la population",
    "b4f21f093679e5e86c8745cf4b31e0a1"
  ],
  [
    "Cela a également soulevé la question de savoir si les autres secteurs de la population étaient tenus de s'enregistrer lorsqu'ils se déplaçaient d'un endroit à un autre.",
    "e3242e3e4c6b9348755aca6f43a2057a"
  ],
  [
    "Quand le plâtre s'est détaché de mon bras, l'été était fini.",
    "3e128c03a6df34ab018ee8481c3ca687"
  ],
  [
    "En outre, en l'absence d'un nouvel APC, certains pays européens peuvent juger nécessaire de rechercher encore plus d'accords bilatéraux avec la Russie.",
    "bdc2567be60f4c2b9a002afd103bfc59"
  ],
  [
    "28.6 Il convient de noter que les activités susmentionnées n'ont pas donné lieu à des produits finals, mais qu'elles ont absorbé plus de trois fois les ressources en personnel utilisées pour la production des produits finals indiqués à l'annexe I. Chapitre 29A.",
    "fad2b5c0aec6367929d7932841b85cf6"
  ],
  [
    "Désolée, mais c'est nul.",
    "86d129c8e18ac6c7642f745fcdb08dd2"
  ],
  [
    "Il prend son temps, ce qui peut éprouver la patience d'un public habitué à se laisser emporter par l'action, mais le temps vaut la peine d'être dépensé.",
    "38e76440699405a825c858353853209c"
  ],
  [
    "a) APPLICATION DES INSTRUMENTS RELATIFS AUX DROITS DE L'HOMME : RAPPORT DE LA TROISIÈME COMMISSION (DEUXIÈME PARTIE) (A/48/632/Add.1)",
    "338a19617308356f9d3d7506b4a723a0"
  ],
  [
    "Une seule île peut contenir plusieurs glands.",
    "90c0cc6253d93ac4f9fe499ad0edbd78"
  ],
  [
    "un accord routier est nécessaire pour que tout meurtre intentionnel de civils et de non combattants soit inacceptable et que ses auteurs et partisans soient punis.",
    "09d26d8515c9ce4c270e6c3a08ec0a27"
  ],
  [
    "À cette fin, le Fonds suit les comptes des fonds d'affectation spéciale sur la base des informations fournies par la Section de la trésorerie du PNUD.",
    "a2be2e17701834f77ad8f977e56b6928"
  ],
  [
    "Mais les préférences nationales sont diverses et, si elle est imposée mécaniquement, la centralisation fiscale peut inciter à la résistance.",
    "c717db7c0497918d096532d262a1f575"
  ],
  [
    "L'arrestation de certains militants syndicaux a été soulignée, ainsi que la pratique continue du travail forcé.",
    "0592b2a0c9599ea674c02c745d4a1c7a"
  ],
  [
    "Les meilleurs chercheurs ont vu leurs rapports modifiés par des agents politiques lorsque les faits contredisaient les croyances officielles.",
    "13ff503baf425e0d0173009f146cf00c"
  ],
  [
    "En résumé, tout en estimant que le PNUD devrait continuer à fournir la gamme de services qu'il fournit actuellement sans instituer de régime de remboursement intégral, il estime également qu'il faudrait envisager de faire en sorte que les nouvelles ressources affectées au renforcement des capacités sur le terrain soient intégré dans la structure des bureaux extérieurs sous la direction du coordonnateur résident.",
    "769a2dfedda42848db6020fdb938304a"
  ],
  [
    "Edmonton a accédé aux séries éliminatoires de la Coupe Stanley lors de chacune des trois saisons où Risebrough a joué avec l'organisation.",
    "cd753383c08743cac199177d19a6d0e6"
  ],
  [
    "Cela mérite également une réflexion plus approfondie : quelle est la réalité dans un jeu de relation ?",
    "335be4c20024159d9efe249bf9e57c8c"
  ],
  [
    "Nous devons veiller à ce que les États qui n'ont pas encore adhéré au TNP s'engagent à renoncer à l'option nucléaire.",
    "ed0ba6731af53000d0a4a115a4ad2ea3"
  ],
  [
    "Quand j'ai vu Alien vs.",
    "a5217fb5233b79fb4803fc9d1b2dd7db"
  ],
  [
    "Poursuivons notre coopération afin de permettre à cette seule instance multilatérale internationale de négociation sur le désarmement de jouer un rôle plus important et d'apporter encore plus de contributions.",
    "2238516f764e62bef95322c8af4b8ea1"
  ],
  [
    "La 67th Fighter Wing a été affectée au Commandement de la défense aérienne.",
    "8f1777e14feb11ad1d1400fdb0c1eaa9"
  ],
  [
    "Il a une bonne distribution.",
    "269d3f4e7e8a73399d81a6b6f3cec737"
  ],
  [
    "Spoilers à venir JEEEEEEEESUSSSSSSSSSS... J'ai un dicton : « Les insecticides tuent les insectes et les moronicides tuent les crétins... » Le « fantôme » de ce film tue des abrutis.",
    "ef077cc617cc41226eac1640e2b8e655"
  ],
  [
    "Après la Conférence, le Centre a organisé et animé un séminaire sur ses résultats, qui a été couvert par deux stations de radio.",
    "c22fbbc050940da94762d933e4ed1b13"
  ],
  [
    "Au-delà de la question de la violence, les autorités russes prendraient un énorme risque historique en n'enregistrant pas le public.",
    "02fd3e870d0b4853a4550896fa1bbe18"
  ],
  [
    "v) Fournir l'accès à des technologies écologiquement rationnelles et économes en énergie pour aider les petits États insulaires en développement à économiser leur énergie.",
    "ddfc2f8fc6b5e4f266697ef58cf1aa89"
  ],
  [
    "Je pense que cela a été plus ou moins prouvé par le reste des commentaires ici.",
    "6add49085e51abe8db6f17ceb3c8b388"
  ],
  [
    "Mme Park s'est un jour engagée à accorder des prêts aux familles de la classe ouvrière de l'école primaire à l'université, tout en soutenant que les universités locales devraient être habilitées à avoir plus d'autonomie.",
    "c9b539d02a2e07498a8f8fbf88841ad7"
  ],
  [
    "M. KOLAROV (Bulgarie) dit que les grands changements positifs survenus dans le monde à la fin des années 1980 ont fait naître l'espoir que les droits de l'homme deviendraient un puissant catalyseur de l'unité de toutes les nations et de tous les peuples.",
    "78da6c37b2ece3ef94317237060699c7"
  ],
  [
    "Bien sûr, j'ai disparu dans les films.",
    "e8b02e041b0042d4e1f6d24447f2a92c"
  ],
  [
    "Eh bien, qu'est-ce que je peux dire.",
    "4c55c2abbdeb5543e6296fb3b75609fd"
  ],
  [
    "e intérêts, et non pas une certaine nostalgie néo-ottomane romantique, comme l'ont suggéré plus de quelques commentateurs internationaux.",
    "d0b2c95a3d1f1db5f37d9960a4dded2f"
  ],
  [
    "b) Rapport de l'Administrateur du Programme des Nations Unies pour le développement sur les activités du Fonds autorenouvelable des Nations Unies pour l'exploration des ressources naturelles (E/1993/72) ;",
    "351f88db1f6034f036d931c3d1ed4877"
  ],
  [
    "Mais les données de la liste Newsweek montrent que nous devons formuler cette question en termes plus forts et plus généraux : lorsque les pays pauvres choisissent d'opprimer leurs propres femmes, ils choisissent dans une certaine mesure leur propre pauvreté continue.",
    "4fb26dbb4137e95ef1045b3ba0951009"
  ],
  [
    "Sur décision du ministère de l'Agriculture, seule la nouvelle variété est cultivée en Pologne depuis deux ans pour obtenir des graines de pavot.",
    "d0b63cde133d186f40a349625b3d6884"
  ],
  [
    "Le président Hosni Moubarak a suivi avec une extrême inquiétude l'évolution inquiétante de l'État burundais et les dangers qui en découlent, qui mettent en péril la sécurité de son peuple, menacent le cours de la démocratie dans le pays et exacerbent les problèmes du continent africain.",
    "e8a8a92cbe3c28447e0794b121e1489d"
  ],
  [
    "Bien que techniquement désigné comme « soutien », les Seabees se sont souvent retrouvés sous le feu des Marines.",
    "1fd825ecd5afb69df3011222be60af45"
  ],
  [
    "Vous pensez avoir vu le pire film du monde ?",
    "cc96049f670722e98c67ec4cb2c6adf9"
  ],
  [
    "Ce point était censé être soulevé, sûrement.",
    "874a61bcc88d63f833109f1018e3dd9f"
  ],
  [
    "En ce qui concerne les contacts avec l'Allemagne, et en particulier avec le Land du Schleswig-Holstein (situé juste en dessous de la frontière), le Conseil pour les questions relatives à la minorité allemande dans le Schleswig du Nord du Landtag du Schleswig-Holstein (parlement régional) revêt une importance particulière.",
    "65a4bee913ff718eda388cbca201adcb"
  ],
  [
    "Mullane a été honoré par son ancienne école en 2015 comme un « vieux garçon de distinction ».",
    "cd8c0c28d787e3be808ef6bf95b645ef"
  ],
  [
    "Je pense que ce qui fait l'histoire, ce sont les relations.",
    "c62e7f343e712f734fda35a75071999c"
  ],
  [
    "Nous saluons et félicitons la République tchèque, la Slovaquie, l'ex-République yougoslave de Macédoine, Monaco, Andorre et l'Érythrée, qui sont devenus Membres de l'Organisation des Nations Unies cette année.",
    "9d54d5cd792bc8452a38a73d6fa57188"
  ],
  [
    "L'Ordre possède une rosette dorée de 53 mm de diamètre.",
    "e9dbe3c9a9b040a810b33a38a6edf458"
  ],
  [
    "Ironiquement, le fait que le jeu d'acteur soit souvent trop articulé ne pose peut-être pas autant de problème si vous ne parlez pas néerlandais, même si je vous ai déjà prévenu que l'intrigue n'est pas spectaculaire non plus, mais au moins cela pourrait en faire un film acceptable à regarder.",
    "a55ef78c99e66a5edaa31e9385e7b5ec"
  ],
  [
    "Fondamentalement, une tentative oubliable et pauvre de recréer une époque bien-aimée du passé.",
    "707bd39575bc522203a20d8031b444d3"
  ],
  [
    "Deux gènes qui expriment ces enzymes, la voie est rétablie et les grains de riz accumulent des quantités thérapeutiques de bêta-carotène.",
    "4cbd42f534015631e4bd28481d59b36d"
  ],
  [
    "L'autre bonne nouvelle concerne la France, qui est donc plus « locale », mais elle est néanmoins d'une importance cruciale.",
    "0a4de51de1b8b223bcb9cdc46ba629f3"
  ],
  [
    "6. Les parties demandent à l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO) d'élaborer un plan spécifique pour soutenir et assurer la continuité des efforts d'éducation des groupes de population dans les zones de réinstallation, y compris la continuité des efforts déployés par les personnes déracinées communautés.",
    "6fa6b86f5200bf8b67f156e7791d46f1"
  ],
  [
    "Le jour de l'élection, Dingell a été réélu avec 57 % des voix contre 40 % pour Steele.",
    "f2f0a987079880126d17070a0cd21355"
  ],
  [
    "Il s'agit notamment de tous les documents diffusés par le Comité spécial chargé d'enquêter sur les pratiques israéliennes affectant",
    "7e260c072a6970735342035d443b8f36"
  ],
  [
    "Espérons que leurs efforts seront moins centrés sur les personnes.",
    "a82841f56743e80f13ac629d5774e656"
  ],
  [
    "En outre, l'UE devrait créer une force militaire petite mais efficace (disons, 5 000 soldats) pour soutenir le",
    "2eb394dc7e443c8de182decbf7b1a1d4"
  ],
  [
    "Je vous mets au défi de regarder ce film et de nier la déclaration ci-dessus.",
    "34c13c2095f3792496630b137d4e5294"
  ],
  [
    "En tant que fan de films anciens, j'avais beaucoup entendu parler du film controversé CALIGULA considéré de manière ambiguë comme l'une des épopées les plus réalistes par certains et comme l'un des films pornographiques les plus dégoûtants par d'autres.",
    "ccf5ff24387b0516dc5b2df952a69d84"
  ],
  [
    "Les activités menées par le Service concernent le sous-programme 1, Questions politiques spéciales, du programme 4, Questions politiques spéciales, tutelle et décolonisation, du plan à moyen terme pour la période 1992-1997, tel que révisé, et portent sur un large éventail de questions spéciales de caractère politique concernant concernant l'Afrique dans le contexte du Chapitre VI de la Charte relatif au règlement pacifique des différends.",
    "ebab9264ec5fcbd27a6ef22121d91560"
  ],
  [
    "Constitué et organisé en 1967, le régiment a été appelé pendant la guerre du Vietnam mais n'est pas allé outre-mer, et est devenu une unité de cavalerie aérienne au début des années 1970.",
    "4060e25d714e70b8d18efbf79f78be02"
  ],
  [
    "Cette idée a été utilisée dans environ 100 000 autres films portant 100 000 noms différents.",
    "c5a9fba5869bd4afd546d5e079405423"
  ],
  [
    "Période couverte Les enquêtes de la Commission portent sur la période allant du début du conflit armé jusqu'à la signature de l'accord de paix ferme et durable.",
    "ca4e1fe0bebc537bd8b89b1434ef40d0"
  ],
  [
    "La victime discute avec un jeune soldat solitaire et ivre puis l'invite à rentrer chez lui semble étrange, même si (ou surtout depuis) il y a une petite amie en remorque.",
    "a2042839ca814c477df532f47d39ba1f"
  ],
  [
    "En particulier, il tient compte des dispositions de la décision L (48) de la Commission d'organiser la session annuelle en deux segments (un segment politique et un segment consacré au programme et à la coordination) au lieu de sessions plénières et d'un comité de session.",
    "a66dcbcd86698a5723d3165f74c1fd5e"
  ],
  [
    "Le canton de Westfield est bordé par le canton de Brookfield au nord, les cantons de Deerfield et de Chatham à l'est, le canton de Clymer au sud et les cantons de Harrison et Hector dans le comté de Potter à l'ouest.",
    "9ee921edbaf84fef8f0114359a95b14b"
  ],
  [
    "Nombreux sont ceux qui résoudraient le problème en acheminant de plus en plus de crédits bon marché par les canaux publics — fonds de sauvetage, euro-obligations ou la BCE — du noyau sain de la zone euro vers le sud en difficulté.",
    "5f9d833ff8f669e8a87c65e6855e0212"
  ],
  [
    "Nous constatons que les flux d'aide directe vers les pays en développement s'assèchent, et plus encore pour les pays des Caraïbes.",
    "b178b52c891ac25bad51936aa15affc2"
  ],
  [
    "Mais ce film a un flashback ; et voici le hic : il revient sur des scènes qui n'étaient même pas dans le film ! Ma recommandation : ne vous embêtez pas !",
    "845e9345600c2a918c3b54b74f79e276"
  ],
  [
    "Cela montre à quel point cela a retenu mon attention.",
    "f37b6a01a65cd52713173ecaf09f153a"
  ],
  [
    "Pour reprendre les mots d'un observateur avisé, « blâmer n'est jamais la solution, qu'il s'agisse de blâmer soi-même ou les autres.",
    "900ed6d426a43de7b35e21699f9529c0"
  ],
  [
    "Les gains de productivité résultant des innovations technologiques devraient être orientés vers cet objectif, plutôt que vers la réduction des coûts en soi.",
    "5c76044d54d826d51a39f8ca81259dac"
  ],
  [
    "Regardez les deux films si vous le pouvez.",
    "28a35955eff5a3a7db488cffd7740069"
  ],
  [
    "4. Le Comité consultatif a indiqué au Secrétaire général que le rapport devrait notamment fournir une justification détaillée du nombre de postes et de leur classe, ainsi que les indemnités des juges du Tribunal.",
    "b7207fd20525fa1d8f2578e96ad8fc6d"
  ],
  [
    "Au recensement de 2000, 849 personnes, 338 ménages et 267 familles vivaient dans le canton.",
    "c1cc1c2d8459497cda3728817d5f5a32"
  ],
  [
    "En effet, il semble que tout le monde au Kremlin lise Carl Schmitt, le théoricien du droit nazi qui a enseigné que nommer son ennemi est la mission centrale de la politique.",
    "e6cc96433b93c06fd17cbf9181252f46"
  ],
  [
    "En conséquence, le Gouvernement n'hésite pas à disqualifier les sources fournissant des informations au Rapporteur spécial de partiales.",
    "259234525520276cb7348a0caffce237"
  ],
  [
    "Dans un sondage auprès de 300 électeurs probables réalisé par National Research Inc. pour la campagne de Walberg, dont les résultats ont été publiés en janvier 2010, 46 % des personnes interrogées soutenaient Walberg tandis que 37 % étaient favorables à Schauer.",
    "f97ae5fa348e2a8f08ae861d709eabf5"
  ],
  [
    "Oui, il y a eu des moments où les blagues étaient drôles, mais les rôles stéréotypés étaient douloureux.",
    "4027517b6a1b5fd8d6d7e72cc6ca9d5e"
  ],
  [
    "Pourtant, nous avons ici deux réalisateurs avec sans doute beaucoup plus d'argent, et ils produisent un énorme tas de saloperies fumantes.",
    "bfbf62953dc3fcaa5e4f3c0f8c9eedc1"
  ],
  [
    "Le Gouvernement croate partage pleinement le point de vue exprimé par le Secrétaire général selon lequel « le premier objectif de la FORPRONU est de parvenir à la démilitarisation et à la dissolution des forces paramilitaires et irrégulières » (S/24188, par.",
    "48d91916715f773a2b53468a727dc98a"
  ],
  [
    "Gerrard a amassé 1 405$ et dépensé 2 082$.",
    "0bc562725b9113beeb88ca637c6d9429"
  ],
  [
    "Le taux de chômage à la fin de 2009 était supérieur à 10 %, la durée du chômage était la plus longue depuis la Grande Dépression, des millions d'autres avaient vu leurs heures de travail réduites et des millions d'autres étaient trop découragés par le manque d'emplois pour chercher du travail.",
    "3dd111217204f31a303e319b00d5cb59"
  ],
  [
    "Ils tuent et mutilent des personnes, en particulier des civils, en Asie, en Afrique, en Amérique latine et en Europe.",
    "9de453b408ce343114f5d7aea52bb046"
  ],
  [
    "Et comme témoin de la façon dont Hollywood se détache de la représentation idéaliste des mœurs sexuelles américaines, fascinant.",
    "c187f476e1bdb7334eb052b01993a647"
  ],
  [
    "La réduction du nombre d'exemplaires distribués à seulement deux exemplaires par mission, qui a été mise en œuvre ce matin, malgré les réserves exprimées il y a deux jours par de nombreux membres du Bureau, constitue à nos yeux un sérieux obstacle au travail des délégations, un obstacle qui peut être difficile",
    "8a3c8ee2151b4c609ceafab1ceeeba52"
  ],
  [
    "La faible syndicalisation de l'Amérique, l'emploi à volonté, la protection légale limitée de l'emploi et le taux élevé de rotation de l'emploi sont des facteurs majeurs pour atteindre un taux de chômage inférieur à celui de la plupart des pays de l'UE.",
    "97bb5259d9e277e7ca6b931b6837d004"
  ],
  [
    "Après la création de la zone de libre-échange UE-Chili, les exportations chiliennes vers l'UE ont considérablement augmenté.",
    "2f70c3056a8daad883e074ae6780f57b"
  ],
  [
    "Se félicite de l'intention du Secrétaire général de maintenir et d'utiliser le fonds créé par la résolution 794 (1992) et maintenu par la résolution 814 (1993) aux fins supplémentaires de recevoir des contributions pour le rétablissement des systèmes judiciaire et pénal somaliens en plus de la création de la police somalienne, sauf pour le coût du personnel international ;",
    "e8714f91c6e66c4dab2f7cdb99fff824"
  ],
  [
    "Ce que je pensais être un super film de slasher s'est avéré être l'un des pires films que j'ai jamais vu.",
    "482600c38c0221e58346035357066646"
  ],
  [
    "Tout à coup, tout le monde a vu à quel point le système américain de surveillance et de contrôle des entreprises s'était détérioré pendant la bulle des années 1990.",
    "8597d8164de47931f910abd21a2e7b15"
  ],
  [
    "Une identité européenne plus forte est la base la plus solide pour créer une société plus multiculturelle que les démographes considèrent comme inévitable.",
    "a44cd796ab1c55cc9c3c1e6f839b68dd"
  ],
  [
    "La mise en place de tels programmes peut prendre beaucoup de temps, en particulier dans les pays qui entreprennent des réformes politiques.",
    "af2925a335a079977c4a2650a19295c1"
  ],
  [
    "Meryl Streep, dans les affres de sa sensibilité maternelle caractéristique, incarne une mère au foyer malheureuse qui se sent confinée dans un tel rôle et, dans les cinq premières minutes du film, quitte son mari inattentif, dans une performance fantastique de Dustin Hoffman, pour se trouver un autre rôle.",
    "6793c7820905f99d04f50b117edf9a30"
  ],
  [
    "Selon son article 106, un certain nombre de sièges sont prévus pour les non-musulmans dans les assemblées provinciales.",
    "dadd860073fa253b83b7b55bf7f9d64c"
  ],
  [
    "Un consensus se dégage sur le fait que l'écart entre le potentiel de croissance de l'économie américaine et ses performances réelles demeurera important pendant un certain temps encore.",
    "a7370fb52569932283dd13712f216352"
  ],
  [
    "Des préoccupations ont été exprimées au sujet des réserves qui subsistaient à l'égard des femmes dans les forces armées et sur le congé de maternité payé dans un pays où le nombre de femmes sur le marché du travail était si élevé.",
    "7a6290bbe0347cbf4e1b045f10b3b857"
  ],
  [
    "Keynes attendait avec impatience le moment, peut-être 2050, où tout le monde (en Angleterre du moins) pourrait avoir le style de vie d'un Keynes.",
    "272ef1b61beab6c45790222f6411a699"
  ],
  [
    "Notre peuple, qui a fait les frais de la Seconde Guerre mondiale et a sacrifié des dizaines de milliers de ses fils et de ses filles sur l'autel de la victoire, rejette systématiquement le recours à la force comme moyen de règlement des différends.",
    "95de589af0da77069bbdb29011d7e0a6"
  ],
  [
    "Il est déplaisant de mettre un prix sur la vie humaine, mais plus nous dépensons pour la sécurité, moins nous aurons d'autres objectifs.",
    "78656f7c6366b735d804aa1c21c3e60f"
  ],
  [
    "Il me frappe comme le genre de personne qui veut être aimé par... tout le monde.",
    "fce1f36101cac0f7733b0be68869c63a"
  ],
  [
    "Recruté par Jack Shaw (Donald Sutherland) de la CIA et Amos (Ben Kingsley), un agent spécial du Mosad israélien, Ramirez est secrètement entraîné pour regarder, poser, infiltrer l'insaisissable organisation et ensuite discréditer le vrai Jackel travaillant pour les Russes.",
    "f350a90563e9cfc66ec1c08f6b2dd71b"
  ],
  [
    "- Incapacité d'envoyer quelque 8 525 patients incurables à l'étranger par avion, en particulier dans les cas urgents où les patients auraient été transportés par ambulance aérienne ou par avion d'autres compagnies aériennes, en cas de maladie cardiaque, de greffe de rein, de décollement de la rétine, de chirurgie du cerveau, de neurochirurgie, de greffe de moelle osseuse , des brûlures et des maladies malignes.",
    "c7c3761f5c14c4d484e4aa424f1376cd"
  ],
  [
    "Si The Comebcaks avait été publié en mars (comme prévu) au moment de la sortie de TMNT, TMNT aurait gagné par défaut !",
    "585476671710dd92cd321f910105e6ad"
  ],
  [
    "Pas aussi hargneux, mais la même approche « faire le travail malgré les politiciens » et le courage.",
    "4ec8c8756ccb9ffe43ff232ff5a00ff1"
  ],
  [
    "pays par excellence (et non l'Union soviétique actuelle) qui s'est révélé incapable de prendre les précautions nécessaires pour éviter une catastrophe dans quatre blocs réacteurs.",
    "14a1f35b02e62b9aa0bdd92fb6c70f4c"
  ],
  [
    "Il a également approuvé la recommandation du Sous-Comité tendant à ce que le COSPAR et la FIA, en liaison avec les États Membres, soient invités à organiser un colloque sur ce thème, avec une participation aussi large que possible, qui se tiendrait pendant la première semaine de la trente-deuxième session du Sous-Comité, afin de compléter discussions au sein du Sous - Comité sur le thème spécial.",
    "2f77daf5a94168e1669fcf5ea9eb9f45"
  ],
  [
    "La question de la coopération entre la CSCE et l'ONU pour assurer mutuellement la sécurité du personnel des missions est de plus en plus d'actualité.",
    "24522f36cd42e26aab951d09b4627d72"
  ],
  [
    "Une telle résolution inclurait également une carotte en garantissant à l'Iran l'accès aux parties non dangereuses du cycle du combustible nucléaire.",
    "348bb71c59a145ee996e2acef4fa4d23"
  ],
  [
    "Spencer est né le 23 février 1944 à Grange Hill, Westmoreland, en Jamaïque.",
    "6b062bccebcecb5022bfb9213e624172"
  ],
  [
    "La stratégie s'attaque aux désavantages qui résultent souvent de ces facteurs et cherche à réduire l'incidence, la gravité et la durée des désavantages afin que tous les membres de la société puissent avoir un niveau de vie décent et des choix élargis.",
    "29a5251ec4aacfc57bffae5b59478cde"
  ],
  [
    "Il n'y a aucun lien d'une scène à l'autre, presque comme si le film avait été réalisé en plusieurs parties puis assemblé dans le vide.",
    "a11104a2975d155c6f27b7d513b44a5a"
  ],
  [
    "Il a pris note de l'affirmation de l'État partie selon laquelle la requête était irrecevable en raison du fait que M. Simmonds ne s'était pas prévalu des recours constitutionnels prévus par la Constitution jamaïcaine.",
    "81641afb0e7ac2897bac90bd8082d482"
  ],
  [
    "ici à ses propres lois et à sa propre constitution, et exigeant l'élection publique des fonctionnaires, la liberté de religion et d'expression et l'abolition des lois sur la « subversion ».",
    "6ac22a4b216dd6f9e82e036efaa26505"
  ],
  [
    "Si l'action en faveur des personnes déplacées peut être considérée comme une activité préventive importante, certains craignent que le mandat du HCR ne soit pas trop sollicité.",
    "a506bff30118d8360fcf1d7e8384f149"
  ],
  [
    "Cependant, sachant à quel point Arthur Miller est un grand dramaturge, je doute que sa pièce originale ressemble beaucoup au film.",
    "a8a6f247053f5becba82fc7821757f42"
  ],
  [
    "Pour compenser l'impact négatif du désendettement du secteur privé sur la croissance, le gouvernement américain a maintenu des politiques budgétaires et monétaires expansionnistes.",
    "1101bddfb856dbf6e8d6fe20e0b46457"
  ],
  [
    "En ce qui concerne les articles 12 et 13, il demande quels ont été les résultats des plaintes pour torture présumée ; il semblerait qu'il n'y ait pas eu d'enquête sérieuse dans de tels cas.",
    "298eb90816cdae04a9d3fc76a5c06a78"
  ],
  [
    "Au lieu de cela, nous obtenons une narration simple - parfois - qui saute partout, en dessous et au-dessus, nous laisse pendre dans certains cas, interrompt le flux avec des digressions inutiles dans d'autres cas, et autrement ne fonctionne tout simplement pas.",
    "a6180abbf5d15a6202d119186e39ad1e"
  ],
  [
    "Le groupe hôtelier Impala est une chaîne hôtelière du nord de la Tanzanie.",
    "66e391dae4b33420e6e5c0a3473aca38"
  ],
  [
    "Il convient également d'attirer l'attention sur la pratique du Comité contre la torture qui consiste à demander aux États, lorsqu'ils présentent leurs rapports, s'ils ont contribué au Fonds et s'ils le font ou s'ils veulent augmenter leur contribution.",
    "dd62dc1cc9f217f5878fd6e4f7bbd94f"
  ],
  [
    "En 1902, elle décrit sa découverte lors d'une tournée de conférences aux États-Unis et est la première femme à prendre la parole devant l'Archaeological Institute of America.",
    "de4123ce83436faffe2a7c2699d41b34"
  ],
  [
    "Elle a également joué dans l'émission de télévision de VH1, « Hit the Floor ».",
    "8903e82aa25cced3e131fa415ddd362b"
  ],
  [
    "L'écriture aurait pu être bien meilleure - l'intrigue était toujours indubitablement Lovecraft, et de nombreux détails de Lovecraft étaient écrits, mais personnellement, j'aurais pu me passer de la plupart des dialogues.",
    "91238b92acfb7c76f249cf5d04f660ef"
  ],
  [
    "Dans l'une des premières scènes, nous voyons la petite amie actrice de Krumholz filmer une sitcom télévisée stupide.",
    "a9a153b9e9793ac80519be7b1d964633"
  ],
  [
    "Ces deux derniers objectifs sont complexes et ne dépendent pas seulement de la cessation des hostilités mais également d'un processus comportant plusieurs étapes qui ne peuvent être contournées.",
    "bfee878a9b4c44c4abee317d8800978e"
  ],
  [
    "Dans les années 1700, C. Townshend a découvert que les navets pouvaient être la quatrième culture d'un système à 4 champs de ce",
    "3f4c9da4a4db68a595f56e12158a3bc3"
  ],
  [
    "Passer en silence sans au revoir",
    "2df4a7919a9358ca7c21342b74e02f91"
  ],
  [
    "Proxima Centauri est la deuxième étoile la plus proche de la Terre ; c'est la plus proche",
    "10b3fbac8350d86aa65f4e169dc91bcf"
  ],
  [
    "Il est le signataire canadien de l'ALENA vu ici",
    "1b35b9d6acef85430018585af7e685fd"
  ],
  [
    "Je ne me souviens pas de ce que j'avais à dire",
    "6e4fd1ca37cfd2e9bad28695d844a0ac"
  ],
  [
    "J'ai l'habitude du vide dans mon cœur",
    "19b52fcda59a115804f66cb2a070f60d"
  ],
  [
    "Tu peux emballer",
    "5e70afe87a7c02573fce5b0b2f95c136"
  ],
  [
    "Heather Thomas (pas Heather Tom) s'est associée au cascadeur/chasseur de primes Lee Majors dans cette série des années 1980",
    "1400b4a807ad42402cdc8b5c5aa7bec3"
  ],
  [
    "Tu montes avec moi, moi je monte pour toi",
    "02817ff9e38dac41b5889633c1cdeb1e"
  ],
  [
    "Emmenez-vous avec moi si je peux",
    "0f04c4cd18f17b76c5d8dcdfa7e7f995"
  ],
  [
    "Biddy Bum, Biddy Bum, Biddy Bum",
    "e9f9ecd1e64c10761c604e15218be20b"
  ],
  [
    "Si vous passez devant un terrain de jeu, n'ayez pas peur de faire un tour sur les balançoires.",
    "b059345cee6019e64b38d7c2e5d83aca"
  ],
  [
    "Ce mot qui signifie quelque chose qui n'est pas complètement compris vient du grec musterion, « rite secret »",
    "9bcb47dcd9d5e807e0ab16905bbe7d6a"
  ],
  [
    "Je n'ai toujours rien à montrer.",
    "2e183de3ba9b1f1657d72a0df9ee496e"
  ],
  [
    "Cet entraîneur des Dolphins a un yacht nommé Three Rings pour ses 2 titres du Super Bowl & 1 championnat universitaire",
    "d9dc471ac12cc2dc0002c37f0b9cdeac"
  ],
  [
    "Niggas est dans myspace, éternellement ce style be bone, bone style",
    "ffd089bf568428e1f0b2ebba8963c8bf"
  ],
  [
    "La façon dont Kathie Lee avait besoin de Regis, c'est comme ça que j'ai besoin de Jésus",
    "31401464aa7cfb9fc9f59963e712fc90"
  ],
  [
    "Mais je sais que je ne pourrais jamais vivre ainsi",
    "b5ae81174d93355fad5c8d0aec390215"
  ],
  [
    "Faites preuve de discrétion.",
    "9b436019338f6eb6f13c553009045f11"
  ],
  [
    "Posez plein de questions.",
    "570b29d90404a47f15d9b652a2501d7a"
  ],
  [
    "Je veux être là quand tu te réveilleras, être plus qu'un ami",
    "10607b282e7fd99e8bcf5658cb5cc6d0"
  ],
  [
    "Il a réalisé 5 des films de la liste dont le numéro 9, « Schindler's List »",
    "6570ace10f899f437aa5fbb1367bf92c"
  ],
  [
    "Un composé amphotère tel que l'hydroxyde d'aluminium peut agir soit comme un acide, soit comme",
    "204bb89b63af6e2da680bc664cc7f37c"
  ],
  [
    "Elle a eu quelques problèmes avec elle-même.",
    "b48b74cd8f8df381d08726e410cb7ed8"
  ],
  [
    "D'où je me tiens",
    "ddafc7fd4eff38666958e10ececd9830"
  ],
  [
    "Je sais que nous ne sommes pas les personnes seules que nous étions",
    "8ba7df02dc5c19d8c3e9c7779678431b"
  ],
  [
    "Votre jalousie peut vous amener à parler mal de votre ennemi ou de votre béguin.",
    "85afc356f25d3be47b8b1611dd3c5f13"
  ],
  [
    "Croiser les bras peut communiquer de l'intérêt ou du désintérêt selon la façon dont vous le faites.",
    "0532a9bd736d216dddc9d63e68b9c608"
  ],
  [
    "Un de mes meilleurs amis de l'époque",
    "c0098096e2d83b70ebf060f6922a72b3"
  ],
  [
    "Mais je ne lâcherai pas parce que je ne suis pas comme lui",
    "3bccf8880c58efbfc6460caf172741e2"
  ],
  [
    "Avec des gens qui n'ont que de l'argent en tête",
    "f8519bf98dda445f6667b15560de4238"
  ],
  [
    "Vous cherchez une maison et quelques hectares",
    "90f40ba25c768270ca90fe66768de89b"
  ],
  [
    "Des milliers de personnes ont été bousculées et ont acheté « Winning Through » de Robert J. Ringer ce",
    "31a34de9290caac0f5d23ad854b99679"
  ],
  [
    "Vous pouvez parler aux filles qui s'intéressent à vous et ne pas avoir à vous inquiéter du rejet.",
    "9ecf0594b57ccdf1c630c47834301c89"
  ],
  [
    "Eh bien, j'ai une petite fille et elle a un papa",
    "83d22fa0b4618ef56cc205195f013f42"
  ],
  [
    "Et alors que le dollar tombe au fond de mon bocal",
    "24f60caff71e200888f4fff5a8e644bf"
  ],
  [
    "Soyez fidèle à votre moi intérieur.",
    "c45206607757c7b4999e601db15fd862"
  ],
  [
    "Discutez avec quelqu'un avant de le rencontrer en personne.",
    "24139d4c57239e5eb1825beba684316c"
  ],
  [
    "On l'appelle aussi crépuscule et Rod Serling lui a donné une « zone »",
    "46ccbcd0929e1727b2e5ca5fb7ce2ce6"
  ],
  [
    "Choisissez la plateforme que vous souhaitez utiliser pour discuter avec une fille.",
    "aea1333a30a3cfbba0164e78235fb7b8"
  ],
  [
    "J'ai un achigan à grande bouche",
    "c902bc99aefa647329ea9412f9a7e088"
  ],
  [
    "Parce que je ne peux pas le dépasser",
    "d21e3185ed3bacd04596038e00fb0bc4"
  ],
  [
    "Type de ville dans laquelle nous ne vivons pas ou type de stade remplacé par des stades à toit rétractable à Houston et Indianapolis",
    "974c5749375077ef9a3caaa810c2cc1e"
  ],
  [
    "Mais bébé, je ne peux pas attendre toute la nuit",
    "0b53b7bad6ab5aa0fff35c8f32e7b7a9"
  ],
  [
    "Si c'est non, au moins vous le savez, pour que vous puissiez arrêter de perdre votre temps et passer à autre chose.",
    "3f632005d2421f89162074a3c79abf44"
  ],
  [
    "S'ils regardent tous du sport, vous devrez vous familiariser avec cette culture.",
    "ee0d45c84ad41ea7026f68676de61c89"
  ],
  [
    "Six pence dans sa chaussure",
    "9074bb617e0da83e0bc6310baa8fa5b7"
  ],
  [
    "Et tu ne peux pas arrêter mon cœur",
    "5847c416b4e7618e4cf961b23f875bac"
  ],
  [
    "Et il a décidé qu'il ne voulait pas te laisser seul",
    "ed6ded6aa879e0ebb000c8ecfe07e44c"
  ],
  [
    "Je m'en vais",
    "1c5111d05d7df6ded74bf293be30710a"
  ],
  [
    "Vous voulez être un peu suggestif, pas compulsif.",
    "2d6e0ffe6cd2566f2d34fd2a6b5ce371"
  ],
  [
    "J'ai passé une nuit en prison et un vieil homme énervé",
    "d42d950dec51694d08b70827181278ce"
  ],
  [
    "Je sais que nous devons nous dépasser et ressentir un peu d'espoir",
    "3c0eea07d60de37b992da58f9fb6cd13"
  ],
  [
    "En 1957, il a été nommé représentant permanent de la Birmanie auprès de l'ONU.",
    "49b26e3cccc715a009fac9662e49bf56"
  ],
  [
    "Parce que chaque fois que je suis seul",
    "aa2f09f6682e2b4fcf1125b34dffd405"
  ],
  [
    "C'est ce que Lassie a été invitée à faire dans le titre de la nouvelle classique Eric Knight de 1938",
    "f79befaa78a72f182f4adc01075d844a"
  ],
  [
    "Décidez que vous ne laisserez pas les autres vous rabaisser à propos de votre taille.",
    "bae12beb459491498dde822073136af7"
  ],
  [
    "Vous avez pesé les risques et les avantages de votre décision, et vous saviez qu'elle pourrait ne pas répondre favorablement.",
    "49876eda387732787c263ee26f942130"
  ],
  [
    "Lors d'une fête, vous pouvez utiliser les jeux pour organiser une compétition amicale ou pour créer un lien en travaillant ensemble.",
    "7a606f29810be61a2d1e9ce22c2e1acc"
  ],
  [
    "Si vous connaissez la science de l'amour, vous pourriez avoir une meilleure idée de la façon dont il naît.",
    "03dd93d4800beff8aaa0a1f1ff879691"
  ],
  [
    "Demandez une journée ou une période de cours pour réfléchir à l'offre.",
    "69c15aa06b9d5c7f0094943269721522"
  ],
  [
    "Drawl sud épais, balançoire sexy",
    "b65dae157733bca530bc757ddebc45b1"
  ],
  [
    "Les péchés du monde entier reposent sur ta tête",
    "e2a5d00a7133ec013001f3a5d3993edb"
  ],
  [
    "Mets-toi à genoux et oublie quoi dire",
    "cce4042427d78d1bfd5ab0eee0309e7f"
  ],
  [
    "N'oubliez pas que si vous voulez vraiment charmer une dame, vous devez lui montrer que vous êtes à l'aise avec ce que vous êtes.",
    "1ced891a26a662bb2f8ef4d0da6abbea"
  ],
  [
    "Les films de 1940 incluent ce conte de marionnettes Disney et le très populaire « Tacoma Narrows Bridge Collapse »",
    "feebf3b704c63f213c8d58063f0138cc"
  ],
  [
    "Pour son premier opéra, André Previn a adapté cette pièce du Prix Pulitzer de 1947 mettant en scène le sexe, la violence et la folie",
    "50747ecc9af8c4b50d68cd088b3d21b1"
  ],
  [
    "L'établissement d'un contact visuel est la clé de tout type de flirt.",
    "5202c493bc09881af851ba9ee3b453ca"
  ],
  [
    "Ne lui dites pas ce qu'un homme peut dire.",
    "17c42773566f2531820da2b7cfadbaf2"
  ],
  [
    "Père Noël, j'ai oublié de mentionner une petite chose",
    "8b2a5605903df938f74827c35c57be04"
  ],
  [
    "Tu danses pour de l'argent comme Honey, je l'ai fait à ma façon",
    "15d97a985a52b96fae7f02848eff428a"
  ],
  [
    "(Hold up, hold up) Maintenant, petite maman veut se fâcher",
    "7e6ac746efa52ffe3bb3880a7789d936"
  ],
  [
    "Un manège de parc d'attractions composé d'un disque vertical avec des nacelles suspendues au bord",
    "48818ac23410b206b392f4006661e586"
  ],
  [
    "Un autre mot pour un traité de paix",
    "e87a63f3feafaae9c4be2c3912cc34f4"
  ],
  [
    "Vous allez commencer à remarquer une tendance.",
    "526a7d9982f232a52baba47c718f4f8b"
  ],
  [
    "Apprenez à la connaître personnellement.",
    "221f97420caf5521ac78e87221e5b443"
  ],
  [
    "Êtes-vous devenu nerveux pendant une présentation et avez-vous beaucoup marmonné ou transpiré ?",
    "2292f65c4a28b24a1f309a8eb4bd900c"
  ],
  [
    "En 1997, il est allé en tête-à-tête avec Deep Blue d'IBM dans un match très médiatisé",
    "3e973a1dcac1f35f6ec996660ea6e7ac"
  ],
  [
    "Des versets du Coran décorent les murs de cette tombe en marbre d'Agra construite par Shah Jahan pour sa défunte épouse",
    "977ea568197581adecfcb7e88786fa9a"
  ],
  [
    "Foires et chants intemporels",
    "d72daf2cdf59ce28a56004029a1ccc18"
  ],
  [
    "N'oubliez pas de répéter pour l'autre sens.",
    "fed667ae58e7d0960d41ede9f665e540"
  ],
  [
    "Ne te concentre pas sur ce que tu n'as pas fait, sinon elle s'ennuiera.",
    "c88a78ee1d474f18b342e72dc93beca6"
  ],
  [
    "Environ 20 000 Siciliens ont été tués en 1669 par l'éruption de ce volcan et les tremblements de terre qui l'ont accompagné",
    "6eb74fc53bf75a98cff0ea5f3a756346"
  ],
  [
    "J'ai dit que je n'irai nulle part, parce que tu es un gardien...",
    "8748b1f8881a84ebf0ffebc2bd4cf51d"
  ],
  [
    "Montrez-lui que vous êtes confiant et prenez des décisions en ayant déjà déterminé l'heure et le lieu.",
    "f859eedc79a02a9fbc1b653f03faccaa"
  ],
  [
    "Les 6, 7 et 15 novembre semblent être de bons jours pour la mise en conserve, le marinage ou la préparation de ce plat de chou fermenté",
    "a2530067329b5cf4dca13efd39d60d1d"
  ],
  [
    "Je ne cherche pas d'opportunités romantiques",
    "947d05059c0234ac4dc5e98b2a74e2f9"
  ],
  [
    "Je veux voler, je veux voler",
    "0c0d870769c205bd047bbbb6dc304acb"
  ],
  [
    "Et maintenant, toute la prairie est devenue un parking",
    "93305530cf263f719ad8ac1989d0a661"
  ],
  [
    "À la fin de la bataille de 1917 pour cette ville, les Britanniques ont perdu 400 000 hommes et n'ont gagné qu'environ 8 miles de territoire",
    "2aa9f10e6635eb042af3f2edc6634b43"
  ],
  [
    "Nous avons fait un match au paradis",
    "df98841ed54db97c23a7aea8b51622d8"
  ],
  [
    "Ils font « Brra-Tat-Tat » donc tu dois faire attention",
    "9450317419c7eb6539e5fc198d76976e"
  ],
  [
    "Faire une balade à vélo, jouer au bowling ou jouer au mini-golf peut sembler une façon stupide d'aller à un rendez-vous, mais c'est un bon moyen de rester actif et occupé.",
    "4c79c8fc6c75f48d7e8de14e16c4948c"
  ],
  [
    "La danseuse suédoise Elsa Marianne von Rosen a créé le rôle-titre de ce ballet basé sur une pièce de Strindberg",
    "5959d0a47eb192d9402ea68236b4af94"
  ],
  [
    "Ne dites que ce que la conversation exige.",
    "4a31c0cd412868bfa7081f228a3cf21b"
  ],
  [
    "Me prêcher cet avertissement",
    "f8ea54b5cf5c0341a4b4d8a0a075e759"
  ],
  [
    "Yum-Yum, qui doit épouser Ko-Ko, tombe amoureux du ménestrel Nanki-Poo dans cette opérette",
    "fb4ddd62df8300b9f5c41d333ac020e2"
  ],
  [
    "Le policier a dit, mon garçon, tu ferais mieux de prendre la route",
    "ab4a1c8c6466edc2fd040f6842c29f8f"
  ],
  [
    "Confiez-vous à des amis si vous êtes aux prises avec un sentiment de doute de vous-même.",
    "296ceb766cba6e563235d6c88d7c36f2"
  ],
  [
    "En ce moment, il est chez moi assis sur ma télé",
    "5aa189e6791872a8343d4dc6087b542d"
  ],
  [
    "Et si tu ne le savais pas maintenant tu sais",
    "10735f87360ef9cd8400a03c6c7f230f"
  ],
  [
    "Que l'humour vous vienne naturellement ou non, vous pouvez toujours travailler sur vos talents de comédien.",
    "d04bbcdd7d43766d7102f512cf1d3463"
  ],
  [
    "Je le fais pour le capot",
    "7b20a42741f271f43d354af2d601d872"
  ],
  [
    "Et tu sais, je dois te remercier pour la façon dont elle a été élevée.",
    "01ef63bf46220ea6ceb14789d2fe59e4"
  ],
  [
    "Faire de l'exercice à l'extérieur peut vous aider à avoir plus d'air frais et de soleil, ce qui peut également améliorer votre humeur.",
    "14ffbf18b052dcba53b9ffbaae627bd5"
  ],
  [
    "À des années-lumière ou plus tard",
    "01957852dead8723746da2e0eecfef43"
  ],
  [
    "Pour passer la nuit",
    "b1139e23293efc6c2deddaea5e6d4636"
  ],
  [
    "Pendant que nous écoutons la musique",
    "6e73d8098f3a29fe6870eed3cca2f996"
  ],
  [
    "Ooh ooh ooh ooh",
    "a59d3f618260f534f3c2b97feada915e"
  ],
  [
    "Tige latérale de la branche principale d'une plante",
    "a54cabb94d20d9af0965690b8ec5db50"
  ],
  [
    "Parce que bébé, un jour, je vais me mettre à genoux et te le dire",
    "f52511c53a891bec339ad8c52b56695f"
  ],
  [
    "(Pour l'instant, j'ai besoin que tout le monde aille sur la piste de danse)",
    "5dbdb4186a47c917650ea02a98d08da1"
  ],
  [
    "Il peut menacer de blesser les personnes qui vous sont chères ou vos animaux de compagnie.",
    "02515d884dda1ca96b1f98586885ea72"
  ],
  [
    "Si vous voyez une fille qui vous regarde, faites-lui un sourire et faites-lui signe de se joindre à vous.",
    "9040f745d2f722d731ad915cc58c72dc"
  ],
  [
    "On peut se faire des amis",
    "8ca5f57d89acdb3d48a0150bb288ffcd"
  ],
  [
    "Cet esquimau a fait l'objet d'un succès dans le Top 10 de Manfred Mann en 1968",
    "f8e9b94c41e6ef115fd9683a4a6bcb3e"
  ],
  [
    "Le poète Filippo Marinetti a écrit une série de ces déclarations de principes pour le mouvement artistique futuriste.",
    "ee1377d69dc28213b448d0c52d389996"
  ],
  [
    "La Hofbrauhaus de Munich était autrefois la brasserie de la cour royale de cet État allemand",
    "8f05a3d31ac58e1576fe268357fb155d"
  ],
  [
    "Tu m'as brisé le cœur sans prévenir",
    "f27f8976cfe7291a554a231d71b95901"
  ],
  [
    "Il suffit de tenir la tête haute",
    "02e2885db304b6eeb06a1ef8c6b7f5e2"
  ],
  [
    "Réfléchis à ce qui t'embarrasse vraiment.",
    "c2bf3ac0067a20c57d0162692368ea78"
  ],
  [
    "Si vous êtes à l'école, essayez de suivre un type de cours différent de celui que vous suivez habituellement.",
    "b44d6885fad9a95e5261f7ac4c3b0cab"
  ],
  [
    "Vas-tu, vas-tu être mon amour ?",
    "3974bd2016a33804325369cf2e84b546"
  ],
  [
    "Descendre une colline avec un pneu de tracteur",
    "187a8ab2d4c373b83d00bba00638b788"
  ],
  [
    "Il fait trop froid dehors pour que les anges puissent voler",
    "f9af03aac4a97195012d3b88d1ea32df"
  ],
  [
    "Ces lignes que nous franchissions, jetant négligemment la prudence au vent,",
    "136ac50437b2c1cc947441a2cfc0cf98"
  ],
  [
    "Si tu me vois léger sur mes pieds,",
    "4f13772267b5541ae1bed8060dd34952"
  ],
  [
    "Un garçon rencontre une fille, une fille quitte un garçon",
    "0244fa8332a255938453f25af769b0ff"
  ],
  [
    "Sur la colline",
    "94f23c91412833ce203a28d5767f368e"
  ],
  [
    "Le port de chaussures propres est également un plus, plutôt que des chaussures piétinées dans la boue et la saleté.",
    "e08916be0ac915a72daed9512b8aec72"
  ],
  [
    "Dites bonjour, minou à cette marque de faux vêtements français avec un félin bondissant comme logo",
    "522fcb760573edcc96a2cb57d253e45c"
  ],
  [
    "Si elle a l'air de faire plus froid quand tu la taquines, laisse-toi aller.",
    "1c1b9a1b5d8909ab584122c89e00ce01"
  ],
  [
    "Malgré son nom, ce groupe britannique entendu ici était un trio : « Hold me now... »",
    "eab6e1748271769d12016568aca8ec54"
  ],
  [
    "Chaque jour, notre cœur continue d'échanger des places",
    "21dc992a6d0db660813a5b03e126454e"
  ],
  [
    "Je te donne toute la corde pour te pendre",
    "70340d10cbe91acb2ec14eda2ede766a"
  ],
  [
    "Cette île méditerranéenne divisée entre les régions grecque et turque fait un peu plus de la moitié de la taille d'Hawaï",
    "fcda11b0851213e539a36fed12d2c4a1"
  ],
  [
    "Ne le forcez pas à en faire trop.",
    "33fad6eba27f5261d739c97898ba6c81"
  ],
  [
    "Tout blanc Air Force Ones à fausse montre Jacob",
    "3325f5cfc35ca5a0359557fe408ac944"
  ],
  [
    "Ce personnage de Rex Stout aime le jardinage et les plats gastronomiques, tout comme Stout",
    "9762b3a4b8cac4247eca076cb8030526"
  ],
  [
    "Quand on s'embrasse, on ne s'arrête pas",
    "b1e7e4139b082562f9777505e5adcc78"
  ],
  [
    "Eh bien, ça ne sera pas long maintenant",
    "da8a47c54d16ea6dbd702a795fe02de7"
  ],
  [
    "Aucune de ces choses ne devrait inclure un changement spectaculaire à sa personnalité ou à ses croyances, cependant.",
    "06fe2602dc4933e5ee55af8c7f6af809"
  ],
  [
    "Tout ce que nous faisons c'est mentir et attendre",
    "ae3af35461fae52bea280606b8e94f70"
  ],
  [
    "Concentrez-vous sur la romance.",
    "8a867c764e31a015c7de6edb79c79d72"
  ],
  [
    "Rendez visite à des amis, passez du temps seul ou allez à un événement dont vous savez que votre petite amie otaku n'apprécierait jamais.",
    "c3d26db099c4de94bca9ffbd8706e485"
  ],
  [
    "Une fois que vous aurez votre femme seule, touchez-la doucement, ou demandez-lui si vous pouvez enlever son manteau.",
    "a86be88ae0fe50abd56a1881a35a85ad"
  ],
  [
    "« Tout le monde le fait ! »",
    "fc54f4a659bf8ba7c579a90f59402773"
  ],
  [
    "Je gagne de l'argent tous les jours, tous les jours",
    "f20de26af1f946b81ec035675870db57"
  ],
  [
    "Rassemblez un groupe.",
    "dbace325bd86339c02fcdc8191cccdaf"
  ],
  [
    "Avec tes filles, fais ce que tu fais",
    "3f6556f832ee288790d5c48743942989"
  ],
  [
    "Plus vous comprendrez ce qui vous chatouille, plus il sera facile d'écrire des blagues ou des lignes qui feront rire les autres.",
    "3299acd4454caa029cdc914dbd0211ac"
  ],
  [
    "Je rêve aujourd'hui, demain parle",
    "68d2ac539f453e86dd4d69e096b50fb3"
  ],
  [
    "C'est un monde méchant mais je n'ai pas honte d'aimer les lumières dans ma main",
    "f83567492490d53383737ee7d47caa26"
  ],
  [
    "Et des cicatrices sur mes bottes et mes mains",
    "212f8ba557fc1e29a7c72534f655559c"
  ],
  [
    "Et je remercie Dieu qu'elle ne l'est pas",
    "96d28a037a5a6637841e6ea2c88cb754"
  ],
  [
    "Après un certain nombre de scandales alors qu'il était jeune homme, Pouchkine a été banni dans cette péninsule ukrainienne.",
    "d10548eca77514f6c77651afbebb5610"
  ],
  [
    "Bien que personne ne soit parfait, nous avons tous quelque chose que les autres nous envient.",
    "8bf06619d7603486f9a15a227c7b57e0"
  ],
  [
    "Des têtes lourdes courent dans les couloirs jusqu'au sous-sol",
    "8566a2a3b5d501de88650b77064fda38"
  ],
  [
    "C'est tout ce dont tu as rêvé ou est-ce que tu aimerais que ce soit moi ?",
    "97d0faaf22a725d09c72c5b89ec7db61"
  ],
  [
    "Alors tu ne vas pas respirer et plonger dans les profondeurs",
    "e9ec454e15e46fce6531bc7803c60515"
  ],
  [
    "Franklin Pangborn a été le fleuret de cette bande dessinée dans « The Bank Dick » et « Never Give A Sucker An Even Break »",
    "f14b229397306f8bde3060ccecf3e9ad"
  ],
  [
    "C'est ton petit ami, après tout.",
    "6d4844123310f8422388422fdf61ff16"
  ],
  [
    "Essayez de vous y arrêter de temps en temps si le restaurant est bien situé.",
    "f1cc67bf9638bd2f8165ebfe5d16da42"
  ],
  [
    "Il était le seul président du XXe siècle à ne pas fréquenter l'université formelle",
    "a0dd38aea86624480902daf18081c9c4"
  ],
  [
    "Cela fonctionnera mieux si votre petit ami n'est pas vraiment compétitif en matière de jeux.",
    "51c5f9cfe89db3b5e8e98b078798c971"
  ],
  [
    "Vous le verrez à la télé, n'importe quel dimanche",
    "63a8edb4315fa74c9b3e3e8d751cb06d"
  ],
  [
    "Comme ils le disent dans les chansons",
    "e9871804a6b366a5053c521f7cf1affe"
  ],
  [
    "En mémoire de son épouse Arjumand Banu Begum, décédée en couches, Shah Jahan a construit ce mausolée",
    "589a2df7097a56cabb150df989ae4138"
  ],
  [
    "Vers 122 apr. J.-C., cet empereur a ordonné la construction d'un mur pour séparer les Romains des barbares",
    "8c66a3b0a04ba0a444eb2054a663fe88"
  ],
  [
    "Donc je ne pense pas à toi avant demain",
    "0a83634adf4bc080c28e540de647c542"
  ],
  [
    "Dynegy qualifie l'enquête de la SEC d'Enron de « bruit financier »",
    "07d4da2238ae917e88b254b548c57a03"
  ],
  [
    "Tu veux quelque chose de plus profond parce que tu as dépassé les génériques",
    "d34b393f02a0772ab7200e89c6da0fe2"
  ],
  [
    "Traitez cette relation comme les autres.",
    "557b3bb97abe9e84b55f9b918afa1918"
  ],
  [
    "Continuez à déplacer votre cheval de l'arrêt au galop et ajoutez progressivement des poids sur la selle.",
    "69b2e333c3eb68cf31d8a72c3b8c2263"
  ],
  [
    "-Par Christina Cheddar, Dow Jones Newswires ; 201-938-5166 ; christina.cheddar@dowjones.com",
    "df549473a11e53d86d6e577df13b6c8a"
  ],
  [
    "C'est trop démodé, est-ce trop ancien ?",
    "a7e72112c1ab1e5a28a1bcce0b78d62c"
  ],
  [
    "Je devrais écrire ton nom sur ma peau",
    "5e30c93641ec6233e857adde387dcff8"
  ],
  [
    "Mais elle laisse tomber plus que ses cheveux",
    "ea2e838fd5e9fbf00b6e045b5d1a9efe"
  ],
  [
    "J'avais trouvé celui",
    "9d8e62eebaec2b286bd5b74180b0db95"
  ],
  [
    "Découvrez ce que vous avez en commun.",
    "b5b80d0dfbf08bca80e43777c350a06f"
  ],
  [
    "C'est une valeur sûre.",
    "8f9eb46c514fbfd5b8c759db00fa5a1c"
  ],
  [
    "Je veux que tu saches que je t'aime toujours",
    "41a5ea3c78ddb458e9c70135ae248407"
  ],
  [
    "Assurez-vous également qu'ils ont été récemment lavés, afin qu'ils dégagent une odeur fraîche et propre.",
    "5eb4b249048048e9a0baea976b6322ca"
  ],
  [
    "Tire-moi dessus ou quelque chose comme ça",
    "ad2198444686692d626b53fb3ce8ffd1"
  ],
  [
    "En 2000, le juge Thomas Penfield Jackson a décidé que cette société informatique devait être scindée en deux.",
    "f8aa9b0e7f22160e37deb92660500f9a"
  ],
  [
    "Cette atmosphère trouble contenant le noyau d'une comète peut atteindre un diamètre de 1 million de miles",
    "c42a22864c33183afbb1f525155bf50b"
  ],
  [
    "Jouez cool et attendez quelques minutes, voire quelques heures, pour répondre à moins que le texte ne soit sensible au temps.",
    "9da51415ecb0a99a4d7d65463c144d90"
  ],
  [
    "La pneumonie a coûté la vie à ce président le 4 avril 1841",
    "a81fe9c1dc83451a565588cacc1af33d"
  ],
  [
    "Jusqu'à ce que j'aille asseoir ma tasse de café là où se trouvait la table",
    "f88119c9a82478397eeccea527bbe3da"
  ],
  [
    "Ce ne sont pas nécessairement des fantasmes dans lesquels vous avez l'intention de vous engager, mais le simple fait de partager des désirs secrets peut améliorer vos deux pulsions sexuelles.",
    "bd72bbfbfed0308b5a035392ec6844d2"
  ],
  [
    "Et rappelez-vous que votre rendez-vous est là parce qu'il s'intéresse à vous.",
    "ca9e9230165210367ef7b5a38e3f81b2"
  ],
  [
    "Ça s'est bien passé",
    "ad03c32df5d25df249801b9f3ab38345"
  ],
  [
    "Tout cela est bien beau, mais l'une des parties les plus difficiles du flirt avec un gars timide est d'essayer de savoir s'il s'intéresse à vous.",
    "06833559a67b32bfc38e4c1d445bb665"
  ],
  [
    "Chez les plantes, la respiration est le processus réciproque et opposé de ce",
    "1412df4b1db5308621cb26beb280c8a4"
  ],
  [
    "Faites-moi savoir (faites-moi savoir)",
    "8b757b47030d7981224c1d4fd5d55b9d"
  ],
  [
    "Pas besoin d'aller vite nulle part, profitons ici où nous",
    "311673454cf03da6af09627c95bad4d2"
  ],
  [
    "N'essayez pas trop de forcer cela dans la conversation.",
    "e454f05a2af61e030c6038bd00032cf5"
  ],
  [
    "Je cours, je cours",
    "2f490d8c67ef2b9ab4bb883a93c57146"
  ],
  [
    "Si vous vous connectez physiquement avec elle, reconnaissez qu'il y aura des conséquences.",
    "af43049d8cf1bf65b8c2f486dfdcbc57"
  ],
  [
    "Je vais dire au monde que je suis à toi, ",
    "281a31b427c1088ddf1640681df28b3d"
  ],
  [
    "C'est ce qui vous attend lorsque vous voyez un panneau de signalisation jaune en forme de losange avec un symbole plus noir en son centre",
    "cf932a2972bd14f1426b0fc7297c6366"
  ],
  [
    "Si je touche ce trou de pêche aujourd'hui",
    "05b9e13884dac47a1793753b3d078db9"
  ],
  [
    "Moi, il se sent comme une personne, pas un âge.",
    "bec61e9ca05ae18fe64e9388bedb8ab5"
  ],
  [
    "Savoir que tu ne peux pas le reprendre",
    "9cd1b17d3b66fa3b7a57972f6fbd398c"
  ],
  [
    "J'espère que tes amis te traiteront bien.",
    "41210eab8fd1a09133e077a8ce9f1abd"
  ],
  [
    "Ou est-ce que vous diriez que les rôles ont finalement changé",
    "fdbf9573c5bddd44499de054ef6f3ffc"
  ],
  [
    "Ton herbe merdique, et mon truc craque (bon sang)",
    "ce470ce0e7066d3cd4532762c2dd78e7"
  ],
  [
    "Et ça me tient éveillé la nuit, hmm",
    "e4e3fb542740dc38a463810c79d19149"
  ],
  [
    "Cela ne veut pas dire qu'il y a quelque chose qui ne va pas chez vous - vous pouvez toujours être un merveilleux, précieux, personne valable si cette personne ne veut pas sortir avec vous.",
    "ea8ecfe867e8b6725575f5e95237a979"
  ],
  [
    "Soyez conscient de ses sentiments.",
    "b41df3816fa3469a1c24ed012bad5830"
  ],
  [
    "Kelly Drive porte le nom du frère et du père de cette princesse, tous deux médaillés olympiques d'aviron",
    "fc5b8a7dbdc1d90f1cd7e03eae002ad8"
  ],
  [
    "C'est un premier rendez-vous, pas un contrat de mariage.",
    "c43a2a2c060f77b6af9090ada1a4afb1"
  ],
  [
    "Lisez ensemble un livre pour enfants.",
    "b89ffa520856feb949001d90ddce4361"
  ],
  [
    "Oui, qui va être là",
    "d8eb13a3e7ce736e6954042ee61ddc29"
  ],
  [
    "Comme vous pouvez vous y attendre, leur musique joue 24 heures sur 24 dans le hall du Hard Days Night Hotel à Liverpool.",
    "da2cc8e5e100f93e83fe328ed45ce3ef"
  ],
  [
    "M'aimer, m'aimer, m'aimer",
    "1450e1ab6e80801733c56cb36389aace"
  ],
  [
    "Cela signifie que non seulement il écoutait ce que vous disiez, mais qu'il se souciait suffisamment de s'en souvenir.",
    "ce84be520af3b4083c90562b88d1999e"
  ],
  [
    "À quatre heures du matin, j'ai chargé mon camion",
    "755e64b39e26300c4f831e951af69aa4"
  ],
  [
    "Donc, celui qui monte à cheval doit être doué pour rester.",
    "d340b36c3661da64b9da90a269db12a3"
  ],
  [
    "Au coin de la rue sous la pluie battante",
    "76eec4d63eb2152fb7da6368b9b43d1a"
  ],
  [
    "J'ai commencé indépendamment avec les propriétaires de la vitesse terrestre",
    "ab119a952f3147c93cc0bd0e6b56fa3e"
  ],
  [
    "Est-ce que tu fais du sport ?",
    "aba1ec749673ac572fa08b1ec98dc1b8"
  ],
  [
    "Lors de la configuration, téléchargez au moins 3 photos de vous qui sont claires",
    "303dcfb78e0240fbfa08cac46f4b731b"
  ],
  [
    "Une fois que le cheval bouge, retournez à votre place au centre et continuez à bouger.",
    "35755c7b8bb4af30b08697fa2d1e31c0"
  ],
  [
    "Entrez avec un esprit ouvert.",
    "0d1a687ebf18e899b538e09219587202"
  ],
  [
    "Évitez les moments où elle est occupée ou distraite.",
    "75635ebc085c99c05bf88e64f6f9f8ad"
  ],
  [
    "Quand la nuit commence à glisser",
    "efa9d6fe977232285d2c334434622f9e"
  ],
  [
    "De 80, 800 ou 1800, la longueur approximative en miles du pipeline Trans-Alaska",
    "7a4251bc94f7261595bc4e19538db8b1"
  ],
  [
    "Ce vieux monde recèle toutes sortes de trésors",
    "db9336227418002d1bddbaba0b081ae0"
  ],
  [
    "Le breuvage des sorcières « Macbeth » contient un crapaud entier mais seulement l'orteil de ce camarade amphibien",
    "a8211993106f61a5896406a5c157de2b"
  ],
  [
    "Ce « point » le plus à l'est de l'État de New York, à la pointe de Long Island, possède un phare construit en 1796.",
    "35009da1fec5cd732b6a7fb1b607be87"
  ],
  [
    "Vers 1830, le premier prêtre catholique ordonné aux États-Unis a obtenu des terres dans cet État où se trouve aujourd'hui une université.",
    "7b3a25df6f87b53efaaf5df3f30a0ba3"
  ],
  [
    "J'ai pris un coup et j'étais parti",
    "e6e4a27cc3c4f0d5dd68e8f874137e7f"
  ],
  [
    "Pensez à ce que vous pourriez faire pour être plus authentique envers vous-même, comme porter la tenue branchée que vous avez toujours voulu porter ou suivre un cours de poterie.",
    "1b9dd3f06cbbfd664ca6e3dcf000d80b"
  ],
  [
    "Je ne mens pas en disant que je passe un bon moment",
    "6d8cac769661af69d1c1bbe2f39a26f6"
  ],
  [
    "As-tu déjà nourri les canards ? »",
    "11c17dae9ed7d7cea114fb114456bf75"
  ],
  [
    "On ne veut pas de public, surtout s'il ne ressent pas la même chose, mais on ne veut pas non plus lui imposer ce genre de pression.",
    "3e2c9752738712e212bd5277525aa06f"
  ],
  [
    "Les filles timides ou introverties ont souvent besoin de beaucoup de temps privé, et ne voudront pas passer des heures et des heures à envoyer des SMS avec vous ou à parler sur Facebook.",
    "338afa5cebd5add58e29ff46e99283d6"
  ],
  [
    "Seriez-vous également intéressé par l'achat de mon adhésion houstonienne ? ",
    "3ed4efd43bd70628656004fa1b9b8501"
  ],
  [
    "Menotté et arrosé, pompé vers le haut et vers le bas",
    "f4522e7df382f92f6aba6f66b638313b"
  ],
  [
    "Je t'ai jeté dans les égouts sans regret",
    "7087c114d2e50816ec97f88edcd8bc56"
  ],
  [
    "« Prends mon pouce et serre-moi fort, et tout ira bien",
    "07832a000419418a4fbed3af5f93f622"
  ],
  [
    "Une fois le lieutenant Castillo sur « Miami Vice », en 1996, il a remporté 2 Bravo Awards pour des représentations positives de Latinos",
    "e42b370289934bd4acc0dac5ede67447"
  ],
  [
    "Al Gore, ancien candidat à la présidence",
    "f7c8cfee290a591d2417f30dbdbe6006"
  ],
  [
    "Vous pouvez utiliser ces connaissances encore et encore, ou vous pouvez la surprendre avec de nouveaux types de fleurs qui vous font penser à elle.",
    "3ee50a2e3c03136da0707a642a6326e7"
  ],
  [
    "Ça te donne envie de tout foirer.",
    "f86667a69a1956e41fbfbb6ac872c87a"
  ],
  [
    "Les premiers rendez-vous sont importants.",
    "ebc260da0393971bf1ac69ee2edb58c9"
  ],
  [
    "Le 21 janvier 1793, il dit à une foule de spectateurs : « Je meurs innocent de tous les crimes portés à ma charge »",
    "4f644b5b41c4c57eb99da221a425cc65"
  ],
  [
    "Par respect, je n'ai pas pu vérifier mon équipage autrefois serré",
    "9caf4a873846fb65c3a24ccae9c3c80e"
  ],
  [
    "Je vais fumer ce joint puis je vais te casser la porte",
    "84fe88d699574a5323fe685593e3957b"
  ],
  [
    "Ne soyez pas maladroit à propos de sa fortune.",
    "5d2179da3fc0ce0059b2762ca8684797"
  ],
  [
    "Nommé d'après la planète, l'élément hautement radioactif plutonium porte ce symbole atomique ; sent-il mauvais ?",
    "f4e71e4da237323966415a56e759bbec"
  ],
  [
    "Connais-moi par ma fortune et ma renommée",
    "4494383af930a94336fd9b54a3607a6d"
  ],
  [
    "Un type savoureux de cette saucisse à base d'épices et de foies de porc est appelé Braunschweiger",
    "c50178574db59b93f8a2de298608024d"
  ],
  [
    "Est-ce que le pays est le meilleur",
    "80aa79fa36909ad123726d7b9678d61b"
  ],
  [
    "J'ai mis ces 2 Courtiers suprêmes sur le grill : l'un nommé en 1939 et l'autre, notre 15e juge en chef",
    "ef2ac43f33f09805b381cffdf0645051"
  ],
  [
    "Dogpatch est presque touché par une bombe atomique dans cette comédie musicale de 1956",
    "2267f9cf33b2570c22f85d1acd293585"
  ],
  [
    "Oh, tu pourrais avoir de la chance",
    "e3143aefe251779508d5183a29f1dbb0"
  ],
  [
    "Si tu coupes profondément, je pourrais apprendre",
    "7410f9e3e29f3445c4f6453287376d16"
  ],
  [
    "J'ai besoin de toi, peut-être",
    "463056283b6b5645507f788f6e52b39d"
  ],
  [
    "Soyez conscient de votre langage corporel.",
    "3d1e6d82ec452043ad24e6738b3b4c60"
  ],
  [
    "Je peux sentir un battement de cœur construit comme le tonnerre",
    "493df0b2ea7f2dcc3b14a79fee810ea5"
  ],
  [
    "Essaie de lui serrer la main.",
    "5d6c97e3ef21774331cfaf948c416e2a"
  ],
  [
    "Tu as attendu le moment de vendre.",
    "6d38be16d7527f9991054ca7c378b738"
  ],
  [
    "Le plongeur le plus profond parmi ces oiseaux est l'espèce empereur de cet oiseau, qui peut plonger jusqu'à 900 pieds dans les eaux antarctiques",
    "55c58f11489a8efd8fb9696179377d63"
  ],
  [
    "J'ai une bible poussiéreuse sur mon étagère.",
    "a0441498a80a40b5dabc2fe1baeb6be3"
  ],
  [
    "La recirculation des gaz d'échappement est un moyen de réduire les émissions de ces moteurs utilisés dans les camions et les jettas",
    "d49334f9d935b02e4625410fe750a0df"
  ],
  [
    "Ajoutez un « 47 » à cet état et vous aurez un fusil d'assaut russe",
    "0029846ed41ee1cfa6202d4371f95696"
  ],
  [
    "Tu as chanté une chanson qui a fait pleurer les enfants",
    "15a0cbcd2f82c217ad1b27d92687d0f0"
  ],
  [
    "Bruce Willis affronte les terroristes menés par cet acteur dans « Die Hard » de 1988",
    "fa29013ad103bf3db8503b43e0048c22"
  ],
  [
    "Mais maintenant je te veux",
    "23dcd0cd86d23adb8dbb55260d72b5cc"
  ],
  [
    "Qu'est-ce que tu crois faire en pensant que je ne vais pas m'occuper de ça ?",
    "01749c9bbe5408df7628f01bee8090a0"
  ],
  [
    "Retire-moi lentement mon cœur",
    "a2c653590e7b326e675db6f896496773"
  ],
  [
    "Est-ce que votre partenaire veut vous voir à mi-chemin ou est-ce que cela s'est transformé en une situation où vous sentez que c'est « moi ou le chien » ?",
    "d7b603be9dbaa8655ce2c3d4931f1973"
  ],
  [
    "Voyez comment il agit avec les autres femmes.",
    "497c84cc44183419fe4d0e9cfab8155e"
  ],
  [
    "Je ne sais juste pas comment on a tout foiré.",
    "f30c80261e3a9853fd47f264f834be5c"
  ],
  [
    "Si tu ne lui dis pas qu'elle est spéciale, elle pensera que tu l'aimes comme une amie.",
    "91210372c1507c5afc5781b57a79d0bb"
  ],
  [
    "Du Ahnapee & Western, le musée possède ce type de voiture dont le nom faisait autrefois référence à la cuisine d'un navire",
    "3ef1b0ffcfdc454132c9f3228652e000"
  ],
  [
    "Penchez-vous légèrement en avant tout en parlant.",
    "487c5e6fc56b2e9d00c5aba3a1b13f3f"
  ],
  [
    "Maintenant que je suis devenu ce que je suis vraiment",
    "a18c1adf181abee7aeeb0f1ea4756b8c"
  ],
  [
    "Il fait à peu près la même taille que Washington, D.C. ; c'est une principauté ; c'est à côté de la Suisse",
    "f8a1ac42dddc020deb7bb5c0d69cef6b"
  ],
  [
    "Par exemple, vous pourriez lui montrer cette page Web, et rire de ce qui est écrit et de l'idée même d'avoir une telle page.",
    "0f116800be45f2b35af9d86f4e203508"
  ],
  [
    "Le 27 décembre 1860, le major Robert Anderson a soulevé les enjeux lorsqu'il a soulevé un de 36 pieds sur 20 pieds",
    "4ab4ac96cb19caff2f1632ca58794bac"
  ],
  [
    "Oui, j'ai brûlé",
    "164e1f99a3a889d46955016e811fbc01"
  ],
  [
    "Dans certains cas, il peut être très utile d'essayer d'écrire vos sentiments dans une lettre.",
    "e9dc7ce0c888d42a39fc56a9fcab8b94"
  ],
  [
    "Au bout d'un moment, il restera silencieux pendant un petit moment, et le fera l'éloge quand il le fera.",
    "e6cc0040da7628a3872127526105a2cd"
  ],
  [
    "J'aimerais que tu sois là où tu es censé être",
    "ab53fd487d0e481ace3ceb06ddb39c78"
  ],
  [
    "Rentrez votre ventre serré et faites vos abdominaux comme ça",
    "32a675fccbee013f49adc09e938d4bbe"
  ],
  [
    "Au moins, je suis heureuse de savoir ce qu'est l'amour",
    "be7685c11c2f8c2c91d1902ae9a6b207"
  ],
  [
    "Petit personnage sexy, oui, tu es un gagnant",
    "c0e1556be1103afe52d349586dbb5927"
  ],
  [
    "À la fin de la guerre, Lincoln a chargé cette infirmière de champ de bataille d'identifier les soldats disparus.",
    "222d00931da37d28fea8dcd0bd3d08ff"
  ],
  [
    "Passez un rendez-vous, comme un pique-nique, à parler de l'endroit où vous voulez être tous les deux dans 5, 10 et 20 ans.",
    "30059bcf7253ee9154116b4e01925b4f"
  ],
  [
    "Fille, j'ai hâte de mettre un peu de boue sur les pneus",
    "685d41b81cf5e89f7624823e12e3e1a6"
  ],
  [
    "En 1922, il commercialise du poisson surgelé, son premier produit alimentaire congelé emballé",
    "57c8b9cfad030b01e34bd61dcb996e2c"
  ],
  [
    "Peut être mené et attaché correctement.",
    "ed9e9b7b48a994edb80963ce402a28ed"
  ],
  [
    "Comme Rick, Bogart a dit qu'il est venu dans cette ville, le principal port du Maroc, pour les eaux",
    "91c4db7c9089b95e3b1925e8e20a102b"
  ],
  [
    "Elle va sauter dans cet avion",
    "ed6e90aa35d686dc66500260b7977092"
  ],
  [
    "Un garçon de 10 ans prend la taille d'un insecte et l'aventure suit dans ce film de 2006",
    "997282bf84aed9962fefbe440ce131b5"
  ],
  [
    "Un steak avec un centre rouge frais à chaud de 120 degrés F a été cuit à ce niveau « inhabituel »",
    "0a9fd9068a6a120c07f837fd4c509271"
  ],
  [
    "L'espèce pygmée de ce mammifère amphibie atteint à peine 3 pi de haut, 6 pi de long et 400 lb.",
    "09d7b07d5dc19bdb398ab73451acea25"
  ],
  [
    "L'acte I de cet opéra de 1875 se déroule sur une place de Séville près d'une fabrique de cigarettes",
    "4b533a1b5a2330171fd9ccbec6fc4c2e"
  ],
  [
    "Adieu le mode de vie,",
    "102ccbd4e5dfe12bbde7842a41fa212b"
  ],
  [
    "Si votre petit ami assiste à un cours de céramique le mercredi soir, ne lui demandez pas de parler une heure avant le début du cours.",
    "70325b216eaf5219f25a06ee54a41c27"
  ],
  [
    "Mais quand ses enfants vont à l'école et que son mari est parti aussi",
    "4cd08f9ae74e125c1c8107048d8b5bd8"
  ],
  [
    "Ensuite, enlevez votre propre chemise.",
    "b7c95c46bed5e7f731d0b2bbd81d89cb"
  ],
  [
    "Les yeux fermés alors que nous nous aventurons vers un autre endroit",
    "ae4d5ef8f6eb6f78412e925ddd00939a"
  ],
  [
    "Par beau temps, John Quincy Adams aimait passer ses matinées à plonger maigre dans cette rivière",
    "89f0187ec5de06efb5f170c0da0330ca"
  ],
  [
    "Que manger",
    "f98565e5f60a12997fdf6f4fa600aa56"
  ],
  [
    "Respectez les normes personnelles.",
    "fcfd2a3ba46844f959604a30eb1410e0"
  ],
  [
    "Ce mot arabe pour « poids de 4 grains » vaut son pesant d'or",
    "e5b4118c7a4c0d917ef83c626b1c940e"
  ],
  [
    "Amenez votre animal de compagnie à la cathédrale nationale des États-Unis le 4 octobre pour « La bénédiction des animaux » à l'occasion de la fête de ce saint",
    "875e60fd077f497515bf3279d7bf9c40"
  ],
  [
    "Demandez directement une date.",
    "9dca6e1310b8eaeb754249b633232902"
  ],
  [
    "Bonjour à moi... tout tourne autour de toi",
    "fc733b0fc8c118702d600199a1e2feb8"
  ],
  [
    "Mais ce n'est pas important",
    "25179424729684292bb6cebebd91ff14"
  ],
  [
    "Cela fait longtemps mais je ressens toujours la même chose",
    "5fca2339a1365ae2c11f0359145d5c90"
  ],
  [
    "Chaque chemin tortueux que j'ai parcouru dans ma vie",
    "53f2c92e0be46d273b1ad22d8809a880"
  ],
  [
    "Aussi, soutenez-la lorsqu'elle essaie d'atteindre ses objectifs et ses rêves, et soyez heureuse de ses réalisations.",
    "898ef989d59da0438b561efebf3b4ada"
  ],
  [
    "De parfaits inconnus dans la nuit ",
    "91c08fdcbeb1efe830e7a7b0560a0914"
  ],
  [
    "Faire beaucoup de choses intéressantes fera de vous une personne plus intéressante qui vaut la peine d'être connue.",
    "3b8cbcd2eac03972606faec276e6c3d2"
  ],
  [
    "Oui, comme sur une photo, elle était allongée là.",
    "532104b6c6e9750dd0c074c4e9989db3"
  ],
  [
    "Non, non, non, non, je te demande de le faire suivre",
    "64c292e3c7a6f738408c011437008d3f"
  ],
  [
    "On ne transpire pas avec les vieux, on prend un rythme froid",
    "00379ed0d14d764a22bd77b0229bd3de"
  ],
  [
    "Commencez par dire bonjour régulièrement.",
    "a23fc24b3bb558d54645ea5ed67ab046"
  ],
  [
    "Mais jusqu'à ce que je le fasse, je n'ai pas beaucoup de temps",
    "3bc01957ed0858cbc85dbc111a067848"
  ],
  [
    "Surveillez les signes de stress.",
    "ff45a914f4061c62fa53804944c41121"
  ],
  [
    "Reba McEntire a déclaré que ce spectacle musical qu'elle a rejoint en 2001 ressemblait à son histoire de vie parce qu'elle ressemble tellement à Annie Oakley",
    "03c750873a8ad7cbb2a3d90f43e2d9ab"
  ],
  [
    "En 1881, le propriétaire des Chicago White Stockings a déclaré que ces derniers « doivent disparaître » pour empêcher les équipes de faire faillite.",
    "15165cb453ae45302771788df053222e"
  ],
  [
    "Ce collier de perles qui s'est échappé",
    "67f158b70fdbbe7bd30200fa36074e6d"
  ],
  [
    "Fuyant le pays, elle avait besoin de sortir, mais il a tenu cette bague en diamant.",
    "b42b136f9e493b18efd871cb6f023a01"
  ],
  [
    "Cette langue sud-africaine a été appelée Cape Dutch",
    "2f01ce7dfb15fd9b5628e8c3f5703591"
  ],
  [
    "Oh, j'ai continué à jouer à l'amour comme si c'était juste un jeu",
    "4501b3fb5c51bc897a87c942d3077672"
  ],
  [
    "Et on reste sur le point comme un foutu cutter",
    "03e89499148aabcfcb9497930f9cc9c9"
  ],
  [
    "J'aimerais avoir un petit ami. »",
    "d49a35b552384848db27ced2bb67e18a"
  ],
  [
    "Mais Seigneur, je me sens si petit parfois dans ce grand et vieux lieu",
    "c372b658a63ebc2f8040eb075a5cbe46"
  ],
  [
    "Ne regardez pas fixement, mais jetez un petit coup d'œil à quelqu'un.",
    "1110b53c28cd9d78a698cefcb2340e83"
  ],
  [
    "Dans le plus doux sourire",
    "5f7cad782e9ce8b139685b1b79dc8b8a"
  ],
  [
    "La rébellion des Mau Mau, qui a débuté en 1952, était un soulèvement contre la domination britannique dans ce pays africain",
    "bc3e19b4e3c64228c0ec5cf10e495de8"
  ],
  [
    "La résistance peut ne pas être trop bien exprimée verbalement, mais ne poussez pas votre intérêt amoureux dans une dispute.",
    "0a4895e387d0449147b72b7f8d880edf"
  ],
  [
    "Cette femme, à l'origine de la guerre de Troie, offre à Télémaque une robe riche à porter à sa fiancée",
    "c28ff9390c57a8bd0c0cf1e1a144dbb6"
  ],
  [
    "Certaines filles peuvent vraiment être rancunières, mais vous devez utiliser leurs propres faiblesses contre elles.",
    "a42cbad3d74d72ec3088ed0d2122f71b"
  ],
  [
    "La comédie musicale « Come Summer » de 1969 a réuni Ray Bolger avec cette méchante sorcière co-vedette de « Le Magicien d'Oz »",
    "fcaa13300845efc0aca5a5e2c5fe3e89"
  ],
  [
    "Si vous travaillez ensemble, mentionnez comment vous aimeriez dîner ou prendre un café.",
    "c0b798d599860432a69dea0b81e5898b"
  ],
  [
    "Naviguez à travers l'océan (image de fille qui)",
    "d3080c721fe733aadc7dec57f70f9531"
  ],
  [
    "Elle veut se battre",
    "99519dfea63059c6f277fd894a3b2f10"
  ],
  [
    "Passez en revue les lois de votre région et assurez-vous de ne pas les enfreindre.",
    "5ff05e6aebb467eb9161efa3b48ffc0b"
  ],
  [
    "Il n'y a que dix commandements",
    "ba2e51b2d9f51ccc38dd40cfb74e4b90"
  ],
  [
    "En août 1971, à la surface de la Lune, un astronaute a répété une expérience célèbre et a déclaré que cet homme « avait raison »",
    "718a107d56dad961738537dded64ad3b"
  ],
  [
    "De plus, les premières indications indiquent que les agences de notation ont béni le plan. »",
    "f5eeb6801c882274790cfc1296b43348"
  ],
  [
    "Marcher les yeux bandés sur un fil",
    "dad4e805d4a141ba572eda4b63386530"
  ],
  [
    "« Carmen » reste inachevé jusqu'au moment où une ceinture large et costaud sort une chanson",
    "5a47f2d575acf2c337d7effa469e76b5"
  ],
  [
    "Ces garçons sales baisent ta mère, ta sœur, ta fille et tes nièces",
    "d93320b16f3911d96d0ac091c5e990c3"
  ],
  [
    "Être indisponible de temps en temps.",
    "ded8664806b1175258315d8cb17c95db"
  ],
  [
    "Personne ne s'attend à ce que Kanye finisse au sommet",
    "714e0405c17d2011f38cc4bd6f8714db"
  ],
  [
    "Enclavé, le Swaziland est entouré par le Mozambique d'un côté et ce pays de l'autre 3",
    "5665a2219b35a9394952835df08c54fe"
  ],
  [
    "Regarde ton joli visage",
    "576ff7aa70e22e29f75282dabe1f73cc"
  ],
  [
    "Dans son enfance, Alex de cette famille jouait de la guitare et Eddie était batteur ; plus tard, ils ont changé",
    "80208a24b65828492f37e6cbe9cbc64c"
  ],
  [
    "Il n'y a jamais de bon moment",
    "162c763be5c72e4fdbcd77fe78b9163e"
  ],
  [
    "Observez d'autres couples heureux.",
    "e5f2a92859be318fc1e32a48d47e1f44"
  ],
  [
    "Quel genre de chewing-gum as-tu soufflé récemment ?",
    "e9d2187b5e35457d5a760c608ef5c4bc"
  ],
  [
    "Souriez lorsque vous établissez un contact visuel.",
    "96071801ef1a0f812de466f6130303ea"
  ],
  [
    "Et La Mecque, le temple, le mas",
    "79beb6777cf45f98e59e0c9c73c30832"
  ],
  [
    "Parce que je te veux vraiment, oui je te veux bébé",
    "d72523afbc62a1c27727ec74f5d7c3dd"
  ],
  [
    "Maintenant, après toutes ces fêtes et cette folie, ",
    "36146c6255fa4d0f8019d16ff0851564"
  ],
  [
    "Je ne crois pas un seul mot de ce que tu dis, ou que tu es désolée",
    "b3ef703204ca862754921b406ce211fa"
  ],
  [
    "Cet auteur de « All I Really Need to Know I Learned in Kindergarten » est un ministre unitarien ordonné",
    "0d840306f2146d548b119c71f1afc3c9"
  ],
  [
    "J'échoue parce que je ne peux pas vivre dans le mensonge",
    "9defd312099c641af092d11dd75cdc17"
  ],
  [
    "Certains gars ont tout aussi peur d'être rejetés ou de se blesser que les filles.",
    "d69ee622d12aa41d7a032aa9cbc5ac32"
  ],
  [
    "Choisissez un moment approprié.",
    "9970e5cf8785e94e5d1c63866f9bd206"
  ],
  [
    "Les ploucs des cols bleus se sentent bien",
    "bf182ca9bef3f71d96c3a17b8f0ae4d3"
  ],
  [
    "Ne soyez pas pressé lorsque vous parlez et laissez une petite pause lorsque l'autre personne aura fini de parler.",
    "1885500ddcf57e5a5884c0fdcba2d9e4"
  ],
  [
    "Sachez quand vous approcher.",
    "e3882ac019e5349c01a244a2b1957b45"
  ],
  [
    "Mon père me tuerait alors ne le dis à personne. ",
    "3668019a9c802fb6a4a3f41e6239ad66"
  ],
  [
    "Si elle rote devant vous, avoue quelque chose d'embarrassant ou vous parle d'un gars pour qui elle a le béguin, alors elle vous voit probablement comme une amie.",
    "df527aa314689074d6c7d866907ff901"
  ],
  [
    "Juste que tu es honnête avec moi",
    "f738beaba516e9565d046a1f33ed9321"
  ],
  [
    "Si votre patron fait une blague, riez et posez votre main sur son avant-bras.",
    "445041a0e112f2f07d1bcfd2fa84f993"
  ],
  [
    "Jetez-lui un coup d'œil.",
    "1fee864ba2cb2d44800038cf812f350c"
  ],
  [
    "Dessine-lui un petit dessin, écris un poème, peu importe.",
    "9bdb437ce5c8073d4ae921ee238c663c"
  ],
  [
    "Sachez où mettre vos mains.",
    "5236afa1ce309301509890272a4bb0a6"
  ],
  [
    "Les chapeaux veulent parler d'un nœud, mais ils sont juste en colère parce qu'ils ne sont pas chauds",
    "7711190c072617b98bb7a80e114719dc"
  ],
  [
    "Faites-lui savoir à quel point vous aimez apprendre à le connaître et vous passez un bon moment à la (aux) date (s).",
    "e4c22a674949bdf742a8abb16f1e541a"
  ],
  [
    "Vous devriez passer beaucoup de temps à gagner la confiance du cheval avant de commencer à l'entraîner. ;",
    "5bee5d4c8c0fc378954581114f7a99c6"
  ],
  [
    "Je t'aimerai toujours",
    "058aff81ba3d073b51e5c26570052120"
  ],
  [
    "Continuez à gravir cette montagne",
    "184958e9b1fae03e08df824fcf98379b"
  ],
  [
    "Votre position de chute ne sera rien",
    "fbcb6e3bad9817f41351c3371fc01d9f"
  ],
  [
    "Tout plus court peut être confondu avec un contact visuel accidentel, et plus longtemps peut rendre les choses gênantes. ;",
    "ec32414d3024f8661f2eccc5158e595a"
  ],
  [
    "Mais tout le monde ne vit pas",
    "c493c852a0ff74b4d4eff97d293a60d2"
  ],
  [
    "Écrivez votre nom, je vais écrire votre nom",
    "9db1f3c2ae1728896fbfe7b1c178e97c"
  ],
  [
    "En 1925, Lincoln Ellsworth a essayé de survoler cela ; cela ne s'est pas produit",
    "ea00f0ee83b762b2006856c4f71db1a7"
  ],
  [
    "On devrait être séparés, bébé, je",
    "205ad8378a12fdf0a15f0ed4a84fb0da"
  ],
  [
    "Vous m'entendez (Ay), vous êtes venu pour attirer l'attention (Ay)",
    "847a0b8443e3a9cc4c850e1127db2107"
  ],
  [
    "Maintenez le poids des règnes entre les mains.",
    "dd0d82eabdd1eb6949891436d526b873"
  ],
  [
    "Nous sommes sur le point d'échouer",
    "b5db00037282ad8e49a148f8db3ca00d"
  ],
  [
    "Je suppose que c'est logique",
    "77ac30d9cab531952740ba24707020f5"
  ],
  [
    "Comme un bocal à pourboires dans un bar de plongée",
    "834b4906c7e145bc60c5aad036928e56"
  ],
  [
    "Rip rugissant sauvage, encore une fois",
    "634ac30f073c18015fed1b1eaa365323"
  ],
  [
    "Voici quelques approches :",
    "6ad9818231877da1cc9525d3c8af0aa0"
  ],
  [
    "Respirer si fort, nous pourrions tous les deux utiliser l'oxygène",
    "8d65017864c961ee9acf21cff6425dbe"
  ],
  [
    "C'est une option qui vous permet d'acheter une certaine action à un prix fixe jusqu'à une certaine date.",
    "22cb7ad04d424be6e9b1ccd947bf65af"
  ],
  [
    "Un grand sourire éclatant pour cette marque de Whitestrips qui a été commercialisée pour la première fois sur les tablettes nationales en 2001",
    "6eca5379faaacf8740bc60826394adc7"
  ],
  [
    "Parce que quand l'été sera fini",
    "7432364e8c5b087bd1af1baed91ca826"
  ],
  [
    "Ooh, ooh, ooh, ooh, ooh",
    "58784c199c9cb6a0ad109acef6d8f2c0"
  ],
  [
    "Parlez de votre partenaire ou d'autres gars/filles.",
    "548bff0db461349a509bca59010e4d30"
  ],
  [
    "Passe en revue les expériences partagées passées.",
    "580b14a17710e1331c09c599cb191d7e"
  ],
  [
    "Croyez-vous au coup de foudre ?",
    "7032cfdf012bcf532411902e09ed2e66"
  ],
  [
    "À CeSiAK, nous proposons actuellement une excursion éducative en bateau d'une journée à travers la réserve de biosphère de Sian Ka'an et une excursion plus courte au coucher du soleil mettant l'accent sur l'observation des oiseaux.",
    "a967130300fa113cf9242f51ad94dad3"
  ],
  [
    "Ahmed Ben Bella, premier président de ce pays, a été emprisonné en France de 1956 à 1962",
    "81607017cd1cb0e0e1250aeedc789e26"
  ],
  [
    "Assurez-vous d'indiquer à quelqu'un où vous allez, avec qui vous allez être, à quelle heure vous devriez être à la maison, etc.",
    "a54fd5bfabad723a84debafce892c1f2"
  ],
  [
    "Bon sang, j'ai même raté l'occasion de dire au revoir",
    "9481f10111e85d3d66009d6e91e3b0b2"
  ],
  [
    "En 1884, l'attaque d'un booster contre le « Rhum, Romanisme et Rébellion » démocratique s'est retournée contre lui en cette période de Pâques.",
    "571d89c813febb1a4d5e4e6c1edd176b"
  ],
  [
    "Je marche dans les rues et j'entends les battements de cœur et la ville se consumer",
    "07cec0b34b91e3ca58fab3a00d41cfb5"
  ],
  [
    "Cette unité métrique équivaut à 1,056 pintes",
    "14e62a996d68767011dfb6af0a1b0c95"
  ],
  [
    "Tu es une garce, j'en ai qui sont plus épaisses que toi",
    "14491ef7bb3d1a884372f27a5ed38f48"
  ],
  [
    "Schuyler Colfax, le vice-président de cet ex-général, a plaidé que l'argent du pot-de-vin qui lui avait été donné était pour la vente d'un piano",
    "feb7a33785a4802049898e07d8ba6663"
  ],
  [
    "« King Me », si vous savez que Petal, dans le Mississippi, abrite le temple de la renommée international pour ce jeu",
    "a882f7b24af523cb2a340354de872107"
  ],
  [
    "Ce terme italien désignant la gamme la plus profonde de la voix masculine précède souvent « profondo » ou « profundo »",
    "13604fd458c2db2a9f09102814e4f714"
  ],
  [
    "Il a fallu quinze ans pour monter",
    "6e2eaf9dd0989c27a85348d9622a6a81"
  ],
  [
    "Que tu n'as pas à le faire toi-même",
    "f15e8d6440e4d7d7f837fdd48fa0702d"
  ],
  [
    "Abraham Lincoln a déménagé dans cette capitale en 1837.",
    "5c664d856edc93c58f64c145cc77c92a"
  ],
  [
    "Je me trompe probablement plus que je ne le dis",
    "ab5ef1edd0228065a99b305bf3c43756"
  ],
  [
    "Le rendre fou avec l'implication de ce qu'il aurait pu avoir.",
    "7633594e25da96d4f4cc23021bd45d6e"
  ],
  [
    "Les enfants amoureux",
    "908e0a3f9b50b44eb892de6b83e79d36"
  ],
  [
    "« A Killing on » ce « Street : An Investment Mystery » est à la fois un conseil financier et une partie whodunit",
    "530c8807e29d757d3e29cfaf1562a6ff"
  ],
  [
    "Le score au golf se fait en comptant ces unités qui peuvent également être appliquées par un peintre",
    "fa6e97fe5dc99a523da93137fb761cc5"
  ],
  [
    "Sois une personne incroyable.",
    "3c254a6b6e26925dddafc9a3d14feac7"
  ],
  [
    "Évaluez votre lien avec le cheval.",
    "8ba9873cb61e46ae59f2f029fb9603c0"
  ],
  [
    "La nuit où je rêve",
    "0f0c6f5a6c67f0f603d303b6cb62672a"
  ],
  [
    "Je m'occupais aussi de D-Dot",
    "fe67ac070af6ac6fcb6ff8a8bbb97344"
  ],
  [
    "Savoir ce qu'il faut faire quand on laisse tomber cette musique (à droite)",
    "1fd30025212dca4d0b7f9aa3c134fe0c"
  ],
  [
    "Regardez comment je marche sur la piste sans pédale de boucle",
    "9adccb1421cd8b0efa02a03272759730"
  ],
  [
    "Évitez de vous mettre en colère, de jalousie ou de possessivité.",
    "edc4bf8c26fa63d7e73aecd964a1687c"
  ],
  [
    "Prends mon cœur et remets-le là",
    "4db8035e5f17b286a766b27114426eea"
  ],
  [
    "De cette façon, votre apparence sociale sera améliorée par une astuce simple.",
    "d9d7fa8d35028c47812035d26971bff2"
  ],
  [
    "La vie, c'est bien plus que courir dans la rue",
    "4e6ccbab1c21c05bf01f08373b2b704b"
  ],
  [
    "Faites attention à ne pas trop complimenter votre béguin.",
    "a4a415df31e3b2f6fb48f898ea9cacdf"
  ],
  [
    "Il ou elle peut également vous faire réaliser que le nudisme est une petite partie de votre moitié, contrairement à tant d'autres qualités merveilleuses.",
    "177faa9d028f2ecc1fdcf047b9178f85"
  ],
  [
    "Il a été le partenaire d'Eddie Murphy pendant 48 heures",
    "33a9d0cbed067ce839fe3c67bc2074d4"
  ],
  [
    "Quand les gens sont nerveux, ils oublient parfois de respirer.",
    "54175c307b7cfc9f489f4154de00d31e"
  ],
  [
    "Définissez vos propres limites.",
    "f61d06aaebba23902282c7c879559081"
  ],
  [
    "Ne mettez pas de morceaux de mousse sur votre tête, les cheveux gras peuvent être un inconvénient pour certaines filles.",
    "fdfed866d3f4986ccf3cce925e1b8a57"
  ],
  [
    "Même si nous essayons d'oublier",
    "b8ae71594263e0649badf217ae27059a"
  ],
  [
    "Un concurrent, comme les 2 autres concurrents",
    "0ca81bcdb0b3166a512f6b57e22f3f46"
  ],
  [
    "Mais je dirais que fille ne sois pas stupide, je fais du shotgun",
    "d20bd07f86a589b1a0a485d596f336f4"
  ],
  [
    "Évitez certains endroits.",
    "90acaeab8606dd51b1c378951ff31638"
  ],
  [
    "Et le courant revient",
    "95f470a43bfa4e7b65d16e515f120d41"
  ],
  [
    "Cet « État des Prairies » s'appelle lui-même « le cœur de la nation », « le centre de la nation » et « le carrefour de l'Amérique »",
    "238e7600435f55311e8a38a9f766a73c"
  ],
  [
    "C'est déjà plus grand que nous",
    "697adefc412fe4877cf3b78a309bdc06"
  ],
  [
    "Pliez lentement la tête en arrière.",
    "3f81b286a8e84f4df918b550e41e6473"
  ],
  [
    "Chaque fois qu'elle danse c'est exotique",
    "cc3b61aa21b0190433092e9cd6b22be0"
  ],
  [
    "Les acheteurs soviétiques passaient souvent des heures dans l'un de ces magasins, un « ocre »",
    "2416bb829bd3ddf889ce16fb8d189aad"
  ],
  [
    "Et elle n'est même pas magnifique",
    "fc6152f700d3a9dec6ca282f871c638b"
  ],
  [
    "La première fois que nous nous sommes rencontrés",
    "2091998a1b6a79290baab2650ec5338a"
  ],
  [
    "Ce 10e signe du zodiaque se trouve dans le ciel nocturne entre le Sagittaire et le Verseau",
    "c58a538975e7bd29816b6f407de47f38"
  ],
  [
    "Populaire au milieu des années 1800, ce haut chapeau en soie est particulièrement associé à Abraham Lincoln",
    "c59c8d2ef07a4d213508b0b70ebb9716"
  ],
  [
    "En février, Dwight F. Davis a fait don d'une coupe d'argent à ce sport.",
    "dd970ddb23407fad78116f1465d5ff62"
  ],
  [
    "Pouvez-vous vraiment être amis tous les deux ? Êtes-vous compatibles ?",
    "4d2c29341e75cecc9ec13cbffb47ebf1"
  ],
  [
    "Tout au long de sa carrière, Polk est resté un ardent membre de l'aile jacksonienne de ce parti politique.",
    "c875a6073580c117beca194492eba482"
  ],
  [
    "C'est le nom d'Alfred Wegener pour le supercontinent qui s'est séparé en Laurasia et Gondwanaland",
    "45a9e7fbf968e4a16c61b1d52e8cef50"
  ],
  [
    "N'oubliez pas de la toucher de façon ludique.",
    "76406fb8a0b7aaace8f577689b720ac6"
  ],
  [
    "Le Museum of the American West de Los Angeles fait partie du complexe qui porte le nom de ce cow-boy chanteur",
    "cc9fcaa412e378775f8f26eb1c40f7b0"
  ],
  [
    "On ne pleure pas dans le club",
    "4ee2bd44c00eb3c33a6f754d1866aaea"
  ],
  [
    "Tu ne pourras pas faire ça si tu joues constamment à l'idiot.",
    "0487d88f0e42b0cdf955cbd45185769a"
  ],
  [
    "Oui, ce sont des choppas, tu vois ce que je veux dire",
    "44df2254cc10a204d7bdba8d33490ede"
  ],
  [
    "(C'est recommandé.) Mais aller néerlandais pour un dîner semi-cher est tout à fait acceptable.",
    "380b85318f64e9ddac926e90c7d98ac8"
  ],
  [
    "Regardez-vous dans le miroir et dites-moi « je suis génial »",
    "d18f8adcc5f3ee34b8db47e9711f70ef"
  ],
  [
    "Le trafic de drogue juste pour s'en sortir",
    "d7c5d7c8d44a97597de8c5232acff05f"
  ],
  [
    "Quand j'ai fermé la porte, il est sorti en courant du bar.",
    "03892d9714cf8f9c912ef3194a39d16f"
  ],
  [
    "Parlez de scènes de films ou d'émissions de télévision que vous trouvez excitantes.",
    "a1293903c35676b672c8746681a5af26"
  ],
  [
    "Comme c'est un favori des caribous, le lichen qu'ils mangent s'appelle cette mousse",
    "98bf7d64c92dc6b1babcc8645ea5d449"
  ],
  [
    "Il m'a laissé un texto si froid (mm)",
    "870ef7aaa4173abe6758bc3da2a97f82"
  ],
  [
    "Les règles concernant les appels téléphoniques ne s'appliquent pas à vous en tant que couple.",
    "fc06df348989d3a6edcdd740165a95bd"
  ],
  [
    "Courir dans mon esprit garçon",
    "e548aa2813b2790d1d2a9250a6ed82f7"
  ],
  [
    "Je n'ai jamais rencontré d'étranger,",
    "4c1116eaa4a1ff05889bdaaad1cc5f2e"
  ],
  [
    "Elle a perdu la tête",
    "a4007df96a7b08709051f2ec2f8e8aac"
  ],
  [
    "Permettre à vos mains de se déplacer ou à vos jambes de s'entrecroiser est un excellent moyen de monter d'un cran et de suggérer un désir plus fort.",
    "5fa7b430f8513aef2925e38c9ab98f1c"
  ],
  [
    "« Le journal de la Silicon Valley », ce journal de San Jose tire son nom d'un autre élément miné dans la région",
    "39bbab1d2e45cec1e389d3d767a0aea3"
  ],
  [
    "Si vous me le permettez, je vais vous montrer comment, (j'aime ce que je vois).",
    "2bb8eeb5351df275d907b59dc3fb6704"
  ],
  [
    "Le quagga, un type de ce cheval, a été trouvé en Afrique australe jusqu'à son extinction vers 1900",
    "b826e0040f8298892075b00be527c0b2"
  ],
  [
    "Vous pouvez même penser à vos sentiments de jalousie et ensuite imaginer que vous les laissez partir.",
    "d493517dcc2bf71bafd4f22241d9711f"
  ],
  [
    "J'ai dit : « Je suis désolé mais nous sommes fermés »",
    "27260baa3ae027fdd755669c62c70c8e"
  ],
  [
    "Sortez-vous ensemble depuis assez longtemps pour être totalement honnête ?",
    "a98bd03b45e0785fdefccff63f365458"
  ],
  [
    "Si tu mets tout ça dans ma main",
    "c96a446291c332e0515994d2a99c021d"
  ],
  [
    "Et si tu penses que je peux regarder de l'autre côté du bar",
    "fe351078522562502690dd52ab868b86"
  ],
  [
    "Au travail, habillez-vous comme si vous vouliez être le prochain manager.",
    "de330709fd8de2c3f0c6410152ae5e5a"
  ],
  [
    "Une ligne du « Sonnet 18\" de ce dramaturge a inspiré le titre du livre de John Mortimer « Summer's Lease »",
    "c649c62311af002ad6993d89d5bf8609"
  ],
  [
    "Dans « I Love Lucy », c'était le nom de jeune fille de Lucy Ricardo",
    "3c98c043423dfa04a10a7ddb5130a559"
  ],
  [
    "En 1818, ce pays et les États-Unis ont convenu d'occuper conjointement le territoire de l'Oregon",
    "907b228271d745f710171da0972ae2f1"
  ],
  [
    "J'adore le goût du whisky pur, ",
    "09aade14f73a13fbafee05bc010697c3"
  ],
  [
    "Et essayez d'atterrir ailleurs que sans vous ici",
    "4dc3ec1db0fba929ec8349d6c55358a0"
  ],
  [
    "Je dis garçon, ne juge pas la cause de l'enfer si tu étais moi",
    "79091ec6b89fd1d0b51a2e030aad33dc"
  ],
  [
    "Embrasse son cou, ses épaules, ses seins, son ventre et l'intérieur de ses cuisses.",
    "79ad11096f83e81bec82cb997b768300"
  ],
  [
    "Si tu viens à une fête, c'est génial.",
    "68ed451e7a7409d42b52d60cfd771409"
  ],
  [
    "La vérité est que vous avez de la patience (Oui !)",
    "fddb8589941f73ce99bea316b29d3395"
  ],
  [
    "Vous pouvez vérifier l'endroit en ligne ou demander à un ami avant de partir.",
    "51846d4692fccebb1cba4c0718b9ed4a"
  ],
  [
    "Sur les 906 matchs de la Ligue majeure de baseball qu'il a lancés, il en a remporté plus de la moitié ; il mérite un prix",
    "330a8e48fab7eaf8d0f2755c132a53b0"
  ],
  [
    "Et tout ce que je retourne, tu sais que c'est sérieux",
    "cec8293ba5e62076de96e71babf9e6c9"
  ],
  [
    "N-N-N-N-N-Maintenant qui est-ce, qui m'envoie un e-mail à 11 h 26 ?",
    "c060a32110e2ebd694ac66b4e78feeaa"
  ],
  [
    "Essayer de commencer un combat",
    "be599bc5590797fa2326ebff2b62f17f"
  ],
  [
    "L'hôtel de ville de Toronto présente une œuvre extérieure de ce sculpteur britannique connu pour utiliser des trous dans son art",
    "66b9ec5ca8258971df3e149e7e4bbe58"
  ],
  [
    "Ne faites aucun commentaire sur son corps ou ses caractéristiques physiques.",
    "b9ee5c01b36cb79f9722cb85ada4258a"
  ],
  [
    "Lisez l'annonce de l'escorte, le site Web et toutes les informations supplémentaires qu'elle a fournies.",
    "2eb11d5248822670317ae1259b7c28da"
  ],
  [
    "Cette personnalité de la télévision se lève tôt, même pour une mère de 2 enfants",
    "12eec431e36aa9f9ebde97f1120e6cb7"
  ],
  [
    "Assurez-vous qu'elle sache que vous êtes affectueux envers elle si elle est contrariée.",
    "f3c943e1c4de91983692271322a2b66f"
  ],
  [
    "Trouvez un modèle féminin qui a l'air réel et en bonne santé.",
    "c06846b9d78d45a46852f5a2acdd38d9"
  ],
  [
    "Vous ou votre partenaire ne pouvez pas faire de compromis.",
    "76ecafb02fe1a2800a1d8f9edcd30bb5"
  ],
  [
    "J'aimerais que tu me veuilles toujours",
    "a58f932ae9045b56eea0892a2562e694"
  ],
  [
    "Il a joué en solo et réalisé avant d'être jumelé avec Oliver Hardy",
    "84198dca9f74d23be5ddc55864c92d50"
  ],
  [
    "Ce roman et sa version cinématographique de 2006 commencent tous deux par un conservateur de musée qui fait le tour du Louvre.",
    "da6d8de47c1bc3fe7636367255cc5939"
  ],
  [
    "Il y a de fortes chances que vous soyez revenu de boire à un dîner sexy, et pour que les choses continuent, vous devriez toujours avoir quelque chose de plus à siroter au cas où.",
    "cddf6a9ca49c6e0ec9a326f450f63774"
  ],
  [
    "Maintenir le vent avec toi pour toujours",
    "9004c0d07e56facf03f8a79bacbadfb6"
  ],
  [
    "Parlez à un parent ou à un adulte de confiance.",
    "668cacc3f6a9f42f12536fcf9818257a"
  ],
  [
    "Prenez le temps de trouver une couleur qui convient à votre teint et à la couleur de vos cheveux.",
    "2cec4d229cc83212ca57937be213fb2c"
  ],
  [
    "Prêtez attention à vos activités quotidiennes.",
    "ac2e2b3c3a306ab49d7c87a7ff55cebe"
  ],
  [
    "C'est une fleur sauvage",
    "7b1064f00b66e9a6ffc5a1d157a5444c"
  ],
  [
    "Un fleuve Maine, ou une guerre de 1838-1839 qui a établi la frontière entre le Maine et le Nouveau-Brunswick",
    "46fa55d35de2c9de9b016d137fa474a4"
  ],
  [
    "Sentez-vous à l'aise dans ce que vous êtes.",
    "a3506718b4260bc5f84ac1a5d52bbfbb"
  ],
  [
    "Donc je suis en pause à côté du panneau « No Smokin' » avec un contondant dans le centre commercial",
    "f85acdd7c1d2ecbed6b68ab25b9647f7"
  ],
  [
    "Elle me gifle la tête",
    "3e95c98e13f550ccbd695c1b9241d3a8"
  ],
  [
    "Run Run Run, la couronne de notre pharaon (Cléopâtre, Cléopâtre)",
    "88fd9218a59f251a20431a3a3e1f1aae"
  ],
  [
    "Oh, elle prouve qu'elle est une amante déguisée",
    "dc38ff8ed601ee48f3effc4e8f4b2cee"
  ],
  [
    "Comme la pluie lors d'une journée ensoleillée",
    "2b11edb87f9f5bae5c439ba46d2ffb7d"
  ],
  [
    "Cela peut ouvrir votre cœur",
    "e71f16d7e082aab85e08891793675d74"
  ],
  [
    "Votre meilleur ami peut craindre que vous ne l\"intéressiez que de manière romantique.",
    "959342eee2571b563eae7824f9dad286"
  ],
  [
    "Et la foule est venue et t'a éloignée",
    "b514f503a291b3a543a32e526470ae7b"
  ],
  [
    "« Est-ce que tu aimes beaucoup venir ici, ou est-ce une occasion spéciale ? »",
    "c60ae19949d747be58ae36f531dd837d"
  ],
  [
    "Tout ce que je touche se transforme en amour",
    "a29aa294367be074538c51ef12c4e875"
  ],
  [
    "Ça peut même l'éteindre.",
    "e5b6e423af68d97d724c67274da3977c"
  ],
  [
    "Laisse-moi te défoncer, puisque tu devais y goûter",
    "a9ff2694edbb2d9e34e863020446e2c2"
  ],
  [
    "Le temps passe et le bétail paît",
    "73442ecc7cedc754e69b04fdf0743030"
  ],
  [
    "Cet empereur du Mexique a été trahi en 1867 par l'un de ses officiers de confiance",
    "c850076ab519a7312ad320aaeafa33b5"
  ],
  [
    "L'un des noms saxons de ce mois était Aefter-Yula ou « après Noël »",
    "2e7fb7245a6773a6b21f98bf17b71452"
  ],
  [
    "Au revoir moissonneuse,",
    "ed23c9bd8814392d7ce478b55f4eff09"
  ],
  [
    "Enfer et silence, Emma, je suis pour toi",
    "f0fb33d2615acd97b85e52962aeb1299"
  ],
  [
    "Maintenant que l'été est plus froid, je m'appuie sur l'épaule d'un étranger",
    "7c39b49e7348b09d69afa02801d27781"
  ],
  [
    "Si vous n'êtes pas sûr de ce que vous aimez, faites une liste des choses que vous vouliez essayer.",
    "2c5bb06eaa437fb1092fc1636bdd0076"
  ],
  [
    "Fonctionne comme une breloque.",
    "76a8df6c7e66fd6c174ba4f3e5d6c9b0"
  ],
  [
    "Que j'ai fermé les yeux",
    "1b88800ae84ee5a9ef42b4e75be4048f"
  ],
  [
    "Vois s'il te taquine.",
    "7bc0394c6ec079c39d019bb70484b9a6"
  ],
  [
    "Parc d'État de Tippecanoe River",
    "b77acbc2fff6be5cb40397a75a5ed4db"
  ],
  [
    "Ça ne veut pas dire, cependant, qu'il ne sortira pas un peu de sa coquille au fur et à mesure que vous apprendrez à mieux le connaître.",
    "dfd17e85408afe8b98a3960c868fad52"
  ],
  [
    "C'est juste une autre chanson à propos de Missing You",
    "288e89f4b0535d5db15e699e26fc2b76"
  ],
  [
    "Réfléchissez à vos motivations.",
    "3264b6acf1c71cc4a59796880b4c0732"
  ],
  [
    "Cela vous donnera une bonne excuse pour vous rapprocher de votre amour.",
    "29d3ed1b0c55960ad1164b9b65b4a0ad"
  ],
  [
    "Ils ne peuvent pas respirer ou reprennent à peine leur prochain souffle",
    "592c42f67903cf49d6e0819a21052bd2"
  ],
  [
    "Assise à l'église, tante Esther peut vous dire de ne pas bouger et de ne pas faire ça",
    "4d7149d8fa16daab75751cb5828f5a49"
  ],
  [
    "Si tu aimes vraiment la fille, alors tu devrais l\"emmener à quelques rendez-vous avant d\"essayer de vraiment brancher avec elle.",
    "6759a682c6e658f49fd1916767ad3e6f"
  ],
  [
    "Connaissez l'occasion.",
    "992e4a44e78522c3c3d4550dfae93752"
  ],
  [
    "Il est relié au continent européen par l'isthme de Perekop",
    "049e59f66428a0594ebb19980ed39521"
  ],
  [
    "4 mars 1797 - 4 mars 1801",
    "09b870998120555c25a75148d4c8e40d"
  ],
  [
    "Peut-être même être un peu timide.",
    "148700253f2d5aff2dcccd3ce2d8abc4"
  ],
  [
    "Il sera attiré et ne sera pas effrayé.",
    "b5b6e42ab8dbcfc0b36602012a1f4e4c"
  ],
  [
    "Si la fille semble accélérer, ce qui vous rend difficile de rattraper votre retard, elle est consciente de votre approche et essaie de vous secouer.",
    "1a90192bb13ebdaf097b64fd9dec2e8a"
  ],
  [
    "Crachez de la flamme, et je reste autour de vous, Chris Brown",
    "766668b35c563f4445ad0d970f3a7158"
  ],
  [
    "Suggérez une date dans un lieu public lorsque vous serez prêt.",
    "3dd9297a540899a65b7f68241b4f8cdd"
  ],
  [
    "Vous ne pouvez pas battre un sandwich PB&J, ce qui signifie",
    "2dcd95b793e84089b071fb24b7b13879"
  ],
  [
    "Je n'ai pas besoin de vêtements amples,",
    "320bdedbf66cc81a1db6e5e9f6475f71"
  ],
  [
    "Quand tu regardes un film",
    "489347eb70608c0f79875b2fc5a22724"
  ],
  [
    "Vraiment fauché, ne grandissant jamais, appelle-moi Ruffio",
    "40814c0119633f31f09bcd52be028b8a"
  ],
  [
    "J'ai reçu une lettre de l'I.R.S.",
    "bd9e981c7f5db470903f44a3635733e8"
  ],
  [
    "Trafic - Je suis sous...",
    "97cda93bb362ccb38cf27333c3cec7b3"
  ],
  [
    "Avec « Pandora », elle a récemment commencé une nouvelle série de contes de vampires",
    "d435b36c8ac89c4aeabe105c6fcd2888"
  ],
  [
    "Qui pourrait juste craquer pour ce que tu as ",
    "b14e5047bc3234887b76917a85d13137"
  ],
  [
    "S'ils disent que ce n'est pas le bon moment, respectez leurs sentiments et gardez la conversation pour plus tard.",
    "60ec4be004c8036258ee8b75412f8b4f"
  ],
  [
    "Suivez un cours de danse ou de cuisine.",
    "dc3468c8fa519fa0ad417e5d83155b91"
  ],
  [
    "Dragin' no ball and chain",
    "1553c981b8b7a6e8f7d0f54b5086c4bf"
  ],
  [
    "Cela lui dit que vous êtes vraiment confiant, et que vous portez une attention particulière à elle.",
    "4eb356d75c98515dc7e705881722fe79"
  ],
  [
    "Que je ne te laisserai jamais tomber",
    "73f3e72b4225e553031a4bfe5de2f004"
  ],
  [
    "Le dessin est une bonne chose, car c'est une compétence qui peut être apprise, plutôt que quelque chose qui nécessite vraiment un talent inné.",
    "a11178e069b83812b2067e1f3c096178"
  ],
  [
    "Pour gagner ce nom, les jambons de Smithfield doivent être séchés dans la région de Smithfield dans cet État",
    "e4eab967341614e922715f44130ddd1e"
  ],
  [
    "En 2004, il a été maire de New York lorsqu'il a officiellement co-conçu un nouveau combiné téléphonique",
    "b5af550f88f05227c7331d14b4094c7a"
  ],
  [
    "La maison était réveillée",
    "bd1d40e2e6ab365470cf119b333b2793"
  ],
  [
    "Au début de l'Égypte, le ministre en chef du roi détenait ce titre que les Ottomans ont fait grandiose",
    "4d5732d8460c77a5653c3350ebc99c57"
  ],
  [
    "Elle a dit que ce n'est pas là que ma route s'arrête",
    "dc3b9c05cba4de95a64e25348f80a7b5"
  ],
  [
    "Il mesure 6'2\", est né à New York, a grandi à Los Angeles et est diplômé de Northwestern",
    "6ce2d168687053e5c873d4a64f4d5cb4"
  ],
  [
    "Je sais que je devrais craquer pour elle",
    "b00f7109ef641759d5a851dc8e98555a"
  ],
  [
    "J'ai volé du foie, des nègres que toi",
    "74e2fff5e95d4aa8475953444026d853"
  ],
  [
    "Le longage est un exercice de confiance ; chaque fois que votre cheval fait ce que vous lui demandez, rompez le contact visuel et relâchez la pression que vous appliquez.",
    "1840e2d3315432973b2bb20ffa439007"
  ],
  [
    "Tu sais qui tu veux.",
    "f8bd496c47c31d081cd8909e9f3aef39"
  ],
  [
    "Dites-lui que vous aimeriez mieux la connaître.",
    "5d9fb6d53a4c95227b365640416d5bbc"
  ],
  [
    "Quand je traverse la folie",
    "4167e5d8f54e4b9f233b4a36ec9a1fab"
  ],
  [
    "Pendant que nous essayons de retomber amoureux",
    "1eacad14a96f1c9ede05d63a53c4c5f2"
  ],
  [
    "(On ne pleure pas, on ne pleure pas, on ne pleure pas, non)",
    "c664886c5be9e29e7ad474ac926602d6"
  ],
  [
    "Personne ne veut exploser",
    "898076f27c96dbf58a5739b832130055"
  ],
  [
    "Une fois séchée et moulue, la membrane lacée de cette épice se transforme en macis",
    "3b70e99985f0a2f531fad14e455411e9"
  ],
  [
    "Il meurt en 1924 sans avoir terminé « The Trial » & « The Castle »",
    "343b9ca1583d77cd797ab0607c226fbf"
  ],
  [
    "Mais ta mémoire ne me laissera pas",
    "ae67fbbbe5378cb030d169a7e6a2643a"
  ],
  [
    "(Avenue...) Revenons en arrière...",
    "80b49e6a56ef6ee9c19ac3eda971adea"
  ],
  [
    "En 1493, Christophe Colomb a découvert ce futur Commonwealth américain et l'a baptisé San Juan Bautista",
    "c9348dec9cc85711fba11a4bbc99551f"
  ],
  [
    "Ce n'est pas la première fois, mais petite fille, nous",
    "b56d1b810b428921f1e26162c6dbd6a4"
  ],
  [
    "Apprenez à les connaître",
    "73d29d267013b29e1d2e3586892d5bdf"
  ],
  [
    "Depuis le premier jour, j'ai été préparé",
    "75186d05621e58239c1a38dabc9ffeb0"
  ],
  [
    "Je rappelle-moi chez moi.",
    "c37433ba270519de2c9a2f4e737b36e5"
  ],
  [
    "Nous allons de l'avant et il n'y a aucun regret",
    "fcce294704eee9a88c8d89fb7ad3b9cf"
  ],
  [
    "En 1986, des hommes armés ont enlevé le contrôleur par intérim de cette école, celle de Beyrouth, et non de Washington, D.C.",
    "dafc067ad6c755aff9093c53c41fa561"
  ],
  [
    "Dimanche, toute une église chantait une chanson",
    "275dfd61747dbe1654c79ff794f17b2f"
  ],
  [
    "Oui, va la récupérer",
    "b223199d19fd60190a59c2ac90acc05c"
  ],
  [
    "Ce classique vu ici est solidement planté au n°21",
    "825847421e67fa8842a4c2a216c518d9"
  ],
  [
    "Apprenez à vous détendre et à être original.",
    "9d403efe43ada4677d7e5aa98e49f2c5"
  ],
  [
    "Recherchez quelqu'un avec qui vous avez des cours.",
    "f927fbab704f30eee0d2a85efdbdfe8e"
  ],
  [
    "Les sélections d'un chanteur des Rolling Stones",
    "0a38677b23bfccb6b370e0156e0c5a40"
  ],
  [
    "C'est aussi un geste amical qu'elle appréciera.",
    "ea9476aea05491b0e9a36d25d22290e4"
  ],
  [
    "Courir à travers les collines à la poursuite de Jesse James",
    "df1c7cf3147637c2134c004ae4a299e5"
  ],
  [
    "C'est l'épreuve de course à pied qui comprend une série d'obstacles",
    "695c412c4eb763c521b5beb08c0740e4"
  ],
  [
    "Si les choses tournent mal, nous pouvons le détruire",
    "4618c70ba054982d40da9f0a8d2bd653"
  ],
  [
    "Principal port maritime du New Hampshire, il a été fondé sous le nom de Strawbery Banke en 1630",
    "0cf1ab8c3951403027431ade0f84883f"
  ],
  [
    "Habillez-vous de manière à vous sentir à l'aise.",
    "ac6ceee085f8423067ddd9278245842d"
  ],
  [
    "Nègre, nous sommes les meilleurs !",
    "066ec82911427ed612e99a668e7f69b1"
  ],
  [
    "Vous n'avez pas à l'exiger ou à être trop direct.",
    "e50f87bdccc8c8b2f7d4a8d3057a4296"
  ],
  [
    "Si tu sais comment être mon amant, tu peux être mon bébé ;",
    "3cf633a4c43e144d86b6ec28e14b3d7b"
  ],
  [
    "Les céréales que Tony le Tigre pense être géniales sont les flocons givrés de Kellogg de ce",
    "e53d07c603f23266abf093bee2f3eb83"
  ],
  [
    "Ce film de John Ford de 1939 avec Henry Fonda entre dans une autre catégorie de ce tableau",
    "b4377b95f8f1fbd3584fa3d330dcfaab"
  ],
  [
    "J'apprécie cette qualité chez une personne. »",
    "0b1e72b0ce716c349518a1e61e66bf9a"
  ],
  [
    "Ensuite, faites quelques pas, arrêtez et comptez.",
    "7ebcc5c9735967e4cde1d73220f5cb33"
  ],
  [
    "Jouez la spontanéité en vous excusant pour le contact.",
    "e873804ce560a6bba3a030afc8210df7"
  ],
  [
    "Les jeans sont plus beaux lorsqu'ils sont sur le côté mince. ;",
    "3f95684ca0886aea3114efa8e3fdea29"
  ],
  [
    "Si elle est plus susceptible, rit de toutes vos blagues, ou sourit plus quand vous êtes dans les parages, elle vous aime probablement.",
    "99bae865ad0b8452b5d7e0ef2cd86ddb"
  ],
  [
    "Les filles sont interviewées pour la première fois, puis les préférées sont « kidnappées » pour servir de « Sweethearts of Sigma Chi »",
    "f91ad70d47775305b81f2f791632c8c2"
  ],
  [
    "Chaque fois que je doute de moi",
    "af46177dae5accb8ea9f12f8d5b54022"
  ],
  [
    "Tu n'as pas besoin d'attirer ce type dans les premières heures de la journée.",
    "4519150ffa7470b80ddee0e4743dd1a9"
  ],
  [
    "Parce que j'ai tout mis là-bas et je n'ai rien eu du tout",
    "4c84830770e4f0baa28db00118ce1c8e"
  ],
  [
    "Film dans lequel Daniel Day-Lewis cherche de l'huile et des agrumes à chair rouge foncé",
    "f5841627b85efcddc40bd357ee550ac6"
  ],
  [
    "Le 10, entre Jacksonville et Santa Monica",
    "19ef917a2a221e80ab55631f5339607b"
  ],
  [
    "Massez fermement les épaules de votre fille, mais pas trop brutalement.",
    "7136d7087c0090b198e4682ff7a1c082"
  ],
  [
    "Je peux le braver, braver tout ça pour toi",
    "f3ad86d37f2dda1d3ff680ddd7e1cc93"
  ],
  [
    "J'ai entendu dire que tu n'étais pas du genre à ramener à la maison.",
    "bd404393fa6fa42d535a05e7f813ee1b"
  ],
  [
    "John Michael Hayes a écrit certains des meilleurs films de ce réalisateur, dont « Rear Window » et « To Catch a Thief »",
    "62024ffd143c94804824fe2e64a9c26b"
  ],
  [
    "Il est préférable de flirter avec des collègues sur votre niveau de rémunération.",
    "d19ff86ba1d54c46f78799235eb2664d"
  ],
  [
    "(Intro : Krayzie Bone)",
    "9aded5763c2042507ffbd838a8ca754c"
  ],
  [
    "Dans certains cas, la fille que vous aimez n'a peut-être pensé à vous qu'en tant qu'amie et non en tant que partenaire romantique.",
    "60b2eb04e6b6745326f8761da24b7004"
  ],
  [
    "Choisissez une activité qui vous plaira tous les deux.",
    "f2fc0468855ebc386cf5e3030e42b613"
  ],
  [
    "J'ai vu un homme au cinéma qui n'avait pas de cœur",
    "4534ebbbab70a2aadb669013b7886413"
  ],
  [
    "Que tout ce dont tu as toujours rêvé",
    "1aac54906dfffdebe799e3d72589663d"
  ],
  [
    "Quand j'étais presque adulte",
    "6ef45330ab41b7cdd7985aad54696c00"
  ],
  [
    "On aurait pu penser que mon cœur connaîtrait",
    "fdc2a73febfda6d5bb8f6a33043e8f61"
  ],
  [
    "Grand-mère, fais-les secouer",
    "49f045fc200babd67e0643c47701af26"
  ],
  [
    "Prenez une douche régulièrement et portez un déodorant pour sentir bon.",
    "d3bcd8ad9f1a838ee90a82bfb4577f09"
  ],
  [
    "Allez au bowling, regardez un film ou faites du patin à glace.",
    "f22a50b1c507c1ecc815cd2b77886f64"
  ],
  [
    "Ne portez pas la même tenue si longtemps qu'elle pue ou que les gens commencent à la commenter.",
    "2d46a779c4ed7507ac59692bb1ab03af"
  ],
  [
    "Une fois que la selle est en place, l'avant doit reposer sur la couverture près de la base du cou du cheval et la sangle de sangle doit pendre juste derrière sa patte avant.",
    "9caa1fd9c747510bd54e387bd4b46a18"
  ],
  [
    "Chef-d'œuvre de réalisme magique « Cien Anos de Soledad »",
    "0d0fc9010cfaee6600ff670f7c66dc55"
  ],
  [
    "Ensuite, j'ai goûté",
    "8b9eb9d3bd6b15f24e00bb111eae5213"
  ],
  [
    "Et la poursuite de la rage de leurs parents",
    "8ed53deaf15db8ce82e792cda69760ab"
  ],
  [
    "Maintenant j'ai besoin de quelqu'un pour me redonner vie",
    "f25b9ae4c813cd78444d5d47b7241ded"
  ],
  [
    "Maîtrisez un talent.",
    "048ec13120b76ed1309ef7c8bebe46f7"
  ],
  [
    "D'autres personnes lanceront automatiquement des interférences même si elles ne s'intéressent à aucun de vous.",
    "e6ddece584c0b1f01fce452ed8f9a593"
  ],
  [
    "Ce garçon Kipling à 3 lettres part en voyage himalayen avec un lama tibétain",
    "5249babca3dcdbcf2515a6b1db1472a5"
  ],
  [
    "Roman qui dit : « C'est un sacré gros chien, fils. Es-tu sûr qu'il est en sécurité ? »",
    "1fed24689f829592634ffbac0e0e3790"
  ],
  [
    "Assurez-vous d'avoir un plan d'intervention dans ce cas.",
    "407a6bef4308110da45004be3babec58"
  ],
  [
    "Borough de New York qui comprend le quartier Murray Hill",
    "d096f91f6d9b67241ccc8aecda911b7f"
  ],
  [
    "Que de me traiter comme un vieux rouge à lèvres ",
    "482db8442f17fd6420f35dca3ae9e146"
  ],
  [
    "Ils ont dit, fils, tu es dans un sacré pétrin",
    "5c8097e0287c5934ba88706eafd9ac9c"
  ],
  [
    "Membres enchevêtrés dans les kaléidoscopes des choeurs de prima donna",
    "441ebacdc788072d9f43b44b731a5233"
  ],
  [
    "Votre présence ne rompra pas ce lien, donc apprendre à y faire face est votre meilleure stratégie.",
    "b7eb48b46b86404ebe270098e6cb2c4e"
  ],
  [
    "Quand cette chanson arrive, va directement vers ton béguin et demande-lui de danser.",
    "24c1d7fd396e62b567f40fed5e5eee91"
  ],
  [
    "Il contient le pharynx et le larynx",
    "90fedbfcc1d1e9a64ce4f15876e4f0cb"
  ],
  [
    "Seul président enterré à Washington, sa tombe a été consacrée en 1956, le centenaire de sa naissance",
    "437ebce14a5886496e91e1afbc01a9e8"
  ],
  [
    "Cet oiseau est représenté sur le sceau de l'État de Louisiane dans un nid avec ses 3 petits",
    "d4d622c6e0b5f376a0ce35aa8eae543d"
  ],
  [
    "Avec Hartford, cette « nouvelle » ville a été co-capitale du Connecticut de 1701 à 1875",
    "f1d83d429d581dd3f8178adbc1ed219e"
  ],
  [
    "Dis-lui que tu t'es bien amusée, mais ne lui dis pas que tu as passé la meilleure nuit de ta vie.",
    "99bacd6d946503a797e5bddaec7ab765"
  ],
  [
    "En 1921, l'ancien président William Howard Taft a atteint l'objectif de sa vie — une nomination à cet organe",
    "bc5bab1ed0c47919718990fad4308c3c"
  ],
  [
    "Et serre-moi jusqu'à ce que tout le mal disparaisse",
    "1a235fb14284bf56cd94df49b1bc855a"
  ],
  [
    "Évitez de l'interrompre pendant qu'elle parle.",
    "d4c411c0268992d21cba19059ef0eaca"
  ],
  [
    "Cela vous aide à garder confiance en vous lorsque vous avez l'énergie de rester constamment impliqué dans ce que vous faites et avec qui vous parlez.",
    "deae46505e773f4f9a062070caf9f935"
  ],
  [
    "Si vous tombez complètement en panne et que vous trouvez impossible de parler, vous devrez peut-être prendre plus de temps pour vous composer avant de continuer.",
    "15778545d37bc942cd16d03c0f42bc67"
  ],
  [
    "Sois gentille avec ses amis.",
    "97f18fb2bcc93d921083d83d87a0edae"
  ],
  [
    "Abordez le sujet progressivement, et laissez-vous une sortie au cas où vous auriez mal compris la situation.",
    "db29c7c7d4693f42af8b326dce8d44e1"
  ],
  [
    "Si vous voyez un gars qui vous regarde, établissez un contact visuel et prétendez que vous êtes intéressé par lui.",
    "9dcfc1fe91fe6845042396a3356fe97d"
  ],
  [
    "Examinez les raisons pour lesquelles vous demandez à la fille de le rendre officiel.",
    "f3ca8dcdf31748b0dcbf6b37ea7d29fe"
  ],
  [
    "Mange ta salade, pas de dessert (Oh)",
    "49207eb070b3f66d87003a7679ceeeb9"
  ],
  [
    "Ne sois pas timide bébé, je vais fournir bébé",
    "23628d9ab050dd04f920cca98d556bef"
  ],
  [
    "Et reviens l'année prochaine avec tout le jeu.",
    "7baa287acbaf12580f81366559cd69c4"
  ],
  [
    "Je dois te dire que je suis destiné à toi",
    "ff62ff967ecffa16044d7629054fdc7a"
  ],
  [
    "Essayer de trouver ces endroits parfaits",
    "1da79c78c9303bab475b5dba2e45c1be"
  ],
  [
    "Jusqu'à ce qu'on voit le soleil",
    "dfd2337ab7509c06e9429e4afebc2c89"
  ],
  [
    "La musique est en hausse",
    "75598e7558789fcec4f9a62fd67aea4d"
  ],
  [
    "Oui, je brûle depuis que tu es parti",
    "df9ac5329a3d796aef68a7004df90e9d"
  ],
  [
    "Hé, M.",
    "cd81566255bd9739282c5118830aaf18"
  ],
  [
    "Et je vais y aller très lentement, lentement avec elle",
    "a5dd4195ed71b62e5cd9e2a5354f24b6"
  ],
  [
    "Et plein d'esprit ",
    "84ec4b5899e84465f2266841f138642a"
  ],
  [
    "Ce n'est à personne d'autre qu'à moi de décider.",
    "2d593a71b3bddc38ec99df655c39b7b7"
  ],
  [
    "Je vais te défoncer le cul dans les escaliers",
    "12c95249743853046c4001429764cca8"
  ],
  [
    "Quand tu seras prêt",
    "b6c357aeff5f07e0048ea9626baa9023"
  ],
  [
    "Génération",
    "e6a79fd88002d4fee9127308718ffa03"
  ],
  [
    "Regardez attentivement tous vos pairs",
    "816ac4d370a8eb0a64525ef5ab2cee8b"
  ],
  [
    "J'ai besoin de quelqu'un à aimer",
    "d6af8f2a89ceb53839418b986a274244"
  ],
  [
    "Mais tu vas te défaire",
    "6afdef27241e37b31119eddef796fce2"
  ],
  [
    "Je n'ai rien ressenti",
    "85332a8ef7ee00c4eb9b869cd18bb326"
  ]
]