[
  [
    "La cabane a été rasée et le prince, son épouse et ses deux sœurs ont vécu heureux pour toujours.",
    "2212b9c2fea4ecd14232f70b9bf0c263"
  ],
  [
    "Pheebs, ce type est obsédé par ta sœur, depuis combien de temps, tu n'abandonnes pas quelque chose comme ça.",
    "c74f2e2e8348f4e3011a501adec47d18"
  ],
  [
    "Que veut le public ?",
    "67a7e985d01a886dc3c542965b5c450b"
  ],
  [
    "Les 6 mots immortels qui commencent l'opus de Lee Bernstein chanté sur « Barney & Friends » sur l'air de « This Old Man »",
    "9d1728dc4e809c3de020e4d6c6018e97"
  ],
  [
    "Ma copine m'a quitté parce qu'elle dit que je ne pense jamais qu'au football.",
    "1050d92d8e21d064cdd1ca08e51adb76"
  ],
  [
    "À ce stade, je me sens suffisamment sobre pour parler.",
    "43ad757b3384036e8e62b950267974c0"
  ],
  [
    "Parce que le monde tourne à la vitesse de la lumière",
    "59d88ec505e486f1f2d5302b8990da05"
  ],
  [
    "La Ville a rétabli tous les contrats annulés.",
    "6add416a2ae8a586521ba5606728c189"
  ],
  [
    "En étant au centre, je peux aider les dps avec mon Q si nous gagnons, W un ennemi en fuite ou un coéquipier poursuivant, etc. En fin de partie, j'aime améliorer mon philo en miracle d'eleisa s'il est lourd en cc ou en shurelya sinon.",
    "b57fa5be44aaa4f6ca842cd70f1aad36"
  ],
  [
    "Je veux dire que j'ai aussi fait lah mais pas dans un cinéma ! !",
    "fe147af48ce12353c851e8a2e3f61a7c"
  ],
  [
    "Nous faisons le nécessaire pour faire avancer ce pays.",
    "57d3a9b5e60934eb1e635a1381959f3e"
  ],
  [
    "Une stratégie courante consiste à avoir un héros « en solo ».",
    "258941a682c3d66b5bcf0a30f6a0a980"
  ],
  [
    "Depuis 2008, l'anniversaire de la mort de Byron, le 19 avril, est célébré en Grèce sous le nom de « Byron Day ».",
    "924b23e9cf0095fc2633eafcd6675022"
  ],
  [
    "Alors que de nombreuses chaînes de magasins vous vendront le reste indésirable pour une réduction, Winmill vous obligera à l'acheter au prix plein, ou ne vous en vendra pas.",
    "16ec921b445ee01d995c4fdc0d7218db"
  ],
  [
    "Je vous remercie pour la gentillesse dont vous m'avez fait preuve, qui a fait de moi votre amie pour toujours.",
    "58928e560b7e24109a5f9270f68066bf"
  ],
  [
    "Permettez-moi de vous poser quelques questions à propos de Marcel ?",
    "a7548949bb01622f3044a3f4b6c9f1b8"
  ],
  [
    "Les réfugiés pourraient trouver un foyer permanent dans un restaurant berlinois",
    "7e2d19a0adfa01794e9f0500c0a3b2e0"
  ],
  [
    "Il a vécu plusieurs semaines parmi les cannibales Typee avant d'écrire le livre du même nom",
    "8f4318efb405560413ef4d8a41b469be"
  ],
  [
    "Pour qu'il puisse la voir craquer.",
    "70cc86270cf106cab61b927bf699c89e"
  ],
  [
    "Cliff ; et comme Jasper n'arrêtait pas de presser Netty, et Netty pour ce compte a continué",
    "0dd99d5d82cefebbf5015e4526c8da3c"
  ],
  [
    "En d'autres termes, nous demandons si le cinquième amendement reconnaît une exception à la doctrine de l'entité collective de sorte qu'un privilège d'acte de production protège le dépositaire des documents de la société contre la production de ces documents lorsque le dépositaire est l'unique actionnaire, administrateur, dirigeant et employé de la société.",
    "14e911f24b03561a995b32a0f3c2cd6c"
  ],
  [
    "J'aime faire des allers-retours entre les matchs maintenant, regarder de bons matchs lanceurs/frappeurs et voir les jeunes vedettes.",
    "b4f5748c637d359cd6b7dacd0fb7bf56"
  ],
  [
    "Il n'arrêtait pas de me dire aujourd'hui combien il espérait que je reviendrais, comment il regrettait toujours de ne pas avoir mon numéro, etc.",
    "d3c889cca44b6febd8d5078c90b6ad83"
  ],
  [
    "Mais je ne les considère que comme une solution provisoire jusqu'à ce que nous puissions réformer l'ensemble du système de santé.",
    "327fa7d70c8f40439836a6b1363d4a77"
  ],
  [
    "Ensuite, jetez un œil à vos essayages de combinaison.",
    "6dc97438d3c569e9988d9aadf22b2185"
  ],
  [
    "Bruce Halpenny, un inventeur de jeux a déclaré lors d'une entrevue à propos de son jeu, The Great Train Robbery : Avec le crime, vous traitez toutes les émotions humaines de base et avez également assez d'éléments pour combiner l'action avec le mélodrame.",
    "8ac4c2b0eabc033a57ac9d289a3d2dec"
  ],
  [
    "Je prends toujours le curry jaune avec du poulet et des poivrons.",
    "d7863a733580664a985384363884d3ea"
  ],
  [
    "Alors il lui a tout pris en main, et lui a laissé voir toutes les richesses et les splendides appartements, seulement la seule pièce où se trouvait la photo qu'il n'a pas ouverte.",
    "79cd65847a375661ff4a786c014d7117"
  ],
  [
    "Mais peut-être la fois d'après !",
    "1f7ebcba227f00ead9537f43bca56cf8"
  ],
  [
    "Le SC veut des rapports mensuels sur les bus au GNC",
    "ea163552068dda05b6cc53321ca30189"
  ],
  [
    "Lancer un défi, c'est « jeter » cela, comme un chevalier médiéval",
    "fbee66d49f393f5af4fde172b847b70d"
  ],
  [
    "Qui a besoin de questions rhétoriques ?",
    "68446c1b21f042940dca4d16ca6eba17"
  ],
  [
    "Et je me sentais tellement bien à propos de la danse !",
    "43ca5115a9f2fc8afc713699c31997e0"
  ],
  [
    "Je vais chanter la même vieille chanson, écoutez-moi appeler votre nom",
    "78c48f45d57db625634ffa1ae34e22cb"
  ],
  [
    "2. La capacité et les fonctions de Graham étaient exécutives.",
    "5e3a0878ba7cf1820bd2a5537aefa9d7"
  ],
  [
    "Je sais que le fait de faire partie des 15 % les plus élevés vous a donné une place gratuite dans notre programme.",
    "445da6d927c079e8124caaf54bb94a9d"
  ],
  [
    "NVM j'essaie de faire du cerf-volant alors !",
    "3840558490eedeb7f3310504fc37ada7"
  ],
  [
    "Je n'ai plus de campagne à mener.",
    "52192b355d3f80b34a3fae7d5dbd5b97"
  ],
  [
    "Utilisez le système de notation ESRB.",
    "c8c90eb497f228014296c7bb602e0f1c"
  ],
  [
    "La façon dont une société réagit aux maladies fait l'objet de la sociologie médicale.",
    "0e8262060d43e50fc7716eaa28371bac"
  ],
  [
    "J'ai trouvé David et il m'a appelé instantanément après que je lui ai laissé un message.",
    "794ea85741091ba8a958f1332f3a3d30"
  ],
  [
    "Les expressions de Sa Majesté sont toujours de choix et appropriées, a déclaré l'ambassadeur.",
    "87dbff87a5e1d6678d9af110756ac5fb"
  ],
  [
    "Oh, mais une fois que tu l'as trouvé, ça vaut vraiment le coup d'attendre.",
    "d6c9abfa05e4dbdee5f77351cc1f2adc"
  ],
  [
    "Les centres de santé ruraux manquent de personnel",
    "8be35a022e6c4d8c75b91c7da3c90ae2"
  ],
  [
    "La période « sèche » au cours de laquelle le 18e amendement était en vigueur",
    "65a5d12d8cb18aa37540c32dc4c6d6c6"
  ],
  [
    "Je me suis battu l'autre soir et un match de hockey a éclaté.",
    "8aa545376105b2dc3024ed53d5cee0bd"
  ],
  [
    "PenniFeather—Bien que ce dernier événement ne soit en aucun cas un",
    "9784ac9b096062e41fd95dcf0d371b03"
  ],
  [
    "Je me sens chaud quand tu le veux",
    "92d4ba888ec2b454ea016e4a4c152462"
  ],
  [
    "Le Directeur soutient en outre que, compte tenu de la règle traditionnelle selon laquelle une partie doit épuiser ses recours administratifs, un tribunal de district ne devrait examiner de nouveaux éléments de preuve que si la partie n'a pas eu la possibilité de les présenter à l'agence.",
    "a585aa77e17b6015c20f9cbe092c2fb0"
  ],
  [
    "J'ai trouvé ça en première page.",
    "2da2c696523404589d0df5b7cc609d76"
  ],
  [
    "Je dois également faire une demande de ssef !",
    "810f0aa301b952efbdffada7f0e2bed6"
  ],
  [
    "Lors d'un rassemblement de travailleurs dans un endroit appelé Branik, dans la banlieue de Prague, l'idée de l'Amérique est vivante.",
    "8643397e1e034de626d52b51399c0e7a"
  ],
  [
    "Ne vous aidez pas à éviter les situations.",
    "7220bc7d45f431032c6ff7c3ec9de5f0"
  ],
  [
    "L'Office for National Statistics est responsable de la collecte des données pour l'Angleterre et le Pays de Galles, le General Register Office for Scotland et la Northern Ireland Statistics and Research Agency étant chacun responsables des recensements dans leurs pays respectifs.",
    "233b0177fa68b1d006938e1bbf069e82"
  ],
  [
    "Inutile de dire que cela conduit les gens à devenir grincheux et à essayer d'aller de l'avant, mais il n'y a nulle part où aller.",
    "cadbb5934156efd6284d45c8716811a7"
  ],
  [
    "Il n'avait pas apporté le Cap of Darkness, et, en forme de troglodyte, il ne pouvait évidemment pas emporter les autres articles.",
    "f5ef67814e508c5ce3ff3844eae0f552"
  ],
  [
    "J'espère que tu sais ce que j'abandonne pour toi, parce qu'elle n'est pas juste la patronne de ton bureau, si tu vois ce que je veux dire.",
    "ffad05d599eaeec13b9a021b1d81c767"
  ],
  [
    "5 maisons exceptionnellement petites à Paris",
    "977a291be9868fdc214e64f94e38ba4a"
  ],
  [
    "Le logo nid d'oiseau de cette marque de chocolat provient des armoiries de son fondateur",
    "691361a6166aeb54bc2f8cf7da160ce3"
  ],
  [
    "Si l'un d'eux explose, cela pourrait signifier « désastre »",
    "fa96526654e736b4e36424a36a441997"
  ],
  [
    "J'ai imaginé les deux yeux o' me wud ha cum'd hors de ma tête",
    "9a3c8ce2a9d7d1ad52b518869a848759"
  ],
  [
    "Parlez de votre abondance, parlez de vos maux",
    "85d8ec1c395e05f7a4d6d5004fb1dc29"
  ],
  [
    "Mais lorsque les parties ont choisi le corps de droit applicable, il est nécessaire d'honorer leur choix pour garantir une interprétation et une application uniformes de cet accord et pour éviter le forum shopping.",
    "6dc990555b4826def73122aa0770826e"
  ],
  [
    "Même dans ce cas, c'est un pipeline assez optimiste pour un seul personnage.",
    "f81eb20bd901c77ee8acfb1a6ea4b1dc"
  ],
  [
    "Ils ont besoin d'éducation et de formation pour toute leur vie.",
    "a61b1b13c1c3db7c5084706b30b75986"
  ],
  [
    "Touchez la base avec votre contact.",
    "f67f31bf9267bc2fc0b2d7c643a7ca30"
  ],
  [
    "Le corps de Byron a été embaumé, mais les Grecs voulaient qu'une partie de leur héros reste avec eux.",
    "f4536d215d7c81334094c1a7545a700e"
  ],
  [
    "Mon petit ami et moi avons fait un resso à 10h30 un dimanche et nous nous sommes immédiatement assis à une belle table pour deux personnes à l'avant du restaurant.",
    "bc9e7f7e1e1f1e92d7d1dca9463354ad"
  ],
  [
    "répondit la reine ; car les tantes du roi étaient démodées et ne l'approuvaient pas, et elle le savait.",
    "bc6906b6c30f1b428a148ca763e1b57e"
  ],
  [
    "J'ai oublié que c'était là.",
    "641d467e2c469930bcd3588de1ec7771"
  ],
  [
    "Les poètes s'unissent pour promouvoir l'intégration",
    "ac04e09ad16931dcb4117e7a0868db29"
  ],
  [
    "C'est un atome qui peut se charger électriquement en perdant un ou plusieurs électrons",
    "a945314eeff766ab24c06afc90c2d22d"
  ],
  [
    "J'ai offert à la femme une jambe de bois pour Noël, ce n'est pas un cadeau principal, juste un bas de Noël.",
    "4d82e20e9b5a565aca280429513dad11"
  ],
  [
    "C'était vraiment incroyable pour moi.",
    "4c6f7c87aa4c4e826b1044fc3ba73dfa"
  ],
  [
    "Nous avons été pris au dépourvu par tes amis",
    "17a8cea429559b0838111884b466514d"
  ],
  [
    "Le juge Alito a déposé une opinion concordante.",
    "6553d3ccf6902dded3dc848edead012a"
  ],
  [
    "Le fait que le simple fait de « ne pas être méchant » ait réduit le nombre de mes partenaires de 90% parmi de nombreux autres faits tristes alimente ma misanthropie brûlante (Gamma).",
    "7fa5a4c6c47ad3c633ffdbcb48202b67"
  ],
  [
    "matin chérie, il est temps de se réveiller et de profiter du signe okey.love you indépendamment de votre commande Mr.Budi.J'ai besoin de temps pour le récupérer.",
    "753e68e73037f0b85fc87f4fa992106d"
  ],
  [
    "Et si vous regardez en arrière, une chose est frappante dans la façon dont les Pères Fondateurs ont considéré l'Amérique.",
    "5b813d4bb66a56085fbc6e2d656781c4"
  ],
  [
    "Ouvrez la section Port Forwarding.",
    "6764bb42955e099c48cbfc2124c26dc8"
  ],
  [
    "On estime que 5,5 % de la population parle des langues introduites au Royaume-Uni à la suite d'une immigration relativement récente.",
    "51d4cf2631a264fe3df4d2e606a0cce0"
  ],
  [
    "Mieux vaut manger au Petite Provence ou au Tin Shed.",
    "ce08a5407942516cfacc0d7a4ff1fd44"
  ],
  [
    "Vous avez commis trois fautes.",
    "40969194fb0bb448a747236384b295fe"
  ],
  [
    "Eh bien, vous êtes amis depuis toujours.",
    "0c93f5978dcabde64e81d4bd7201f78a"
  ],
  [
    "Le marché alimentaire d'été déménage de la gare Union",
    "572d8c88dba50fc80365d081b51ced96"
  ],
  [
    "Après que Mordred l'ait mortellement blessé, le corps d'Arthur a été emporté sur cette île",
    "6a621892d7f442e6d1d668af3234772e"
  ],
  [
    "Quelle est l'équipe de football préférée d'al-Queda ?",
    "a65eff64ffa719e7da4e7f6b658c02e0"
  ],
  [
    "Il peut juste dire, cependant (car c'est la vérité de Dieu), qu'avant que je",
    "b461beef047e86eb4bb47af9d49b3231"
  ],
  [
    "Nous ne sommes pas d'accord avec la lecture sélective de la sentence arbitrale par l'Union.",
    "1af751549454d21904b6ba4e799b71c0"
  ],
  [
    "Nous obtiendrons 12$ hors taxes (ce qui est un tout autre problème, ignorons-le).",
    "f621266f59a5abd2e74071fa38884d89"
  ],
  [
    "Quand je vous regarde, je sais ce que certains d'entre vous ont dû ressentir en 1992.",
    "2a7124a7309c46c87f167e0fb260d323"
  ],
  [
    "Ne construisez pas une maison hantée.",
    "b6a46e6b0dd029e5f6109d22be15bb5b"
  ],
  [
    "Il avait conseillé à Gandhi d'être patient et d'étudier l'hindouisme en profondeur.",
    "ac1d2599a7a198c525ab21119ebd6d93"
  ],
  [
    "Cet endroit était vraiment chouette.",
    "7f17839ef80a6bcab68d78337b927a26"
  ],
  [
    "J'ai sauté par-dessus l'arbre parce que les chasseurs tirent parmi les branches près de nous.",
    "d54e5a1182442cd45702df8fdc740e5f"
  ],
  [
    "Je n'ai pas d'autre niveau !",
    "3ff9289a38f6c8e27743c2eef2fa4db8"
  ],
  [
    "Appel à la recherche interdisciplinaire du sanskrit",
    "19c252fdd9cddb89eb9465fce17f12db"
  ],
  [
    "En 2000 elle devient la première femme asio-américaine à animer « Saturday Night Live »",
    "f18de92cd1ed984527f15e73376653c6"
  ],
  [
    "À la fin, tu souhaites avoir une massue et un pique.",
    "ac588e7e894e2247353ca36da5ee0957"
  ],
  [
    "paillettes, nous avons un parfait farrago de discordant et de déplaisant",
    "bfa79d126b00f82516f917c2ba44e064"
  ],
  [
    "Dans sa déposition, Ron Rankin a indiqué de façon assez succincte qu'étant donné que sa nouvelle maison était inondée de meubles endommagés, il ne pouvait pas l'utiliser pour une réunion interne ou une démonstration concernant son travail.",
    "2fee5bdc0f4aee1bc980e1233b76dc8f"
  ],
  [
    "Le sucre est devenu le premier substitut du miel en Europe.",
    "ea593ab0b4426793af15621feec89ee8"
  ],
  [
    "Je suis si heureuse quand je suis femme !",
    "471534a62b30997fa68c31098f099928"
  ],
  [
    "L'un des noms que nous honorons est le sergent Byron Norwood de Pflugerville, au Texas, qui a été tué lors de l'assaut de Falloujah.",
    "b1f42e0cac9c2611a0d04a05e4a457a7"
  ],
  [
    "Pensez à vos options d'enregistrement.",
    "f234b904c27cce5400ef4f532c1622ed"
  ],
  [
    "Cette déclaration doit toutefois être lue dans le contexte du durcissement des attitudes du public à l'égard de l'homosexualité en Angleterre et des sanctions sévères (y compris la pendaison publique) contre les délinquants condamnés ou même présumés.",
    "15ac20c98f2b5e2ff1a739edcb3106dd"
  ],
  [
    "Super ambiance, ressemblait à de la bonne nourriture, serveuse merdique, débarrassez-vous d'elle et de ce regard méchant sur son visage.",
    "a34a8742f505dcb6f7c020b0ad8e9843"
  ],
  [
    "Vraiment, elles étaient merveilleusement jolies.",
    "136c520f9ba78fc37581345c286d7758"
  ],
  [
    "C'est un amour torride que tu m'as donné !",
    "fffe7b2d49360f59d4f41014fc8483ac"
  ],
  [
    "Le passé et l'avenir du magasin de disques de Londres",
    "16de2e35a9e5184af0912cacae9cfe8f"
  ],
  [
    "Les poches d'un gopher de poche sont doublées de fourrure et situées dans ces",
    "a3e95e0403c8cf715c5bc624390f85c5"
  ],
  [
    "Je travaillais dans une bibliothèque et ce type est venu me voir et m'a dit « Avez-vous un marque-page ? » J'ai répondu : « Oui, nous en avons des centaines, mais je m'appelle Dave",
    "954b29042873ee4347023bb730b42762"
  ],
  [
    "toucher les cordes, de sorte que c'était comme s'il conduisait dans la mélodie",
    "d0ef98a733d7b1b89c006c03477a0c5d"
  ],
  [
    "LP460, les chiennes c'est le modèle",
    "ffbc410acae15d626ee35f727861b913"
  ],
  [
    "Nous montons dans une chambre et nous regardons l'autre porte-carte-clé pour l'autre pièce.",
    "e63c87b07c3c1ef6c526c715107eca11"
  ],
  [
    "enfin mon résultat est arrivé.. j'ai obtenu une distinction",
    "e25e7039c29581fab03c59f98ca204f6"
  ],
  [
    "Offrez à chaque Américain l'accès à un IRA automatique sur le tas, afin qu'ils puissent économiser au travail comme tout le monde dans cette enceinte le peut.",
    "60cb7df2bbb975e088198b2618782108"
  ],
  [
    "N'oubliez pas d'améliorer votre armure lorsque vous atteignez les niveaux de défense 5, 10, 20, 30 et 40.",
    "84c51852b50ee67b437c1f5ec4b45598"
  ],
  [
    "Les principaux fleuves et estuaires sont la Tamise, la Severn et le Humber.",
    "952eb0a95ae5f38f85d160c48ea5a9b6"
  ],
  [
    "J'adore quand des marchés comme celui-ci ont des endroits où grignoter pendant que vous décidez comment vous allez stocker les 14 nouvelles variétés d'épices que vous avez acquises.",
    "250be689fed16fcce8eff00c624deb52"
  ],
  [
    "Tu dois me chercher les cornes et la queue du râteau Fired.",
    "d1113dc63443ff120ac0473a05e6b858"
  ],
  [
    "Il ne reste qu'un mot de trois lettres, pas « chien » mais...",
    "93a92a3451bf3a87ce2b339a47323128"
  ],
  [
    "La nouvelle chaîne de hamburgers américains ne convainc pas",
    "717e1b8e66b6d35b1b06c56f22278bd5"
  ],
  [
    "En 1852, ce poète lauréat et seigneur a écrit son « Ode sur la mort du duc de Wellington »",
    "39f309615c3d521988a705ae9e0dc4dc"
  ],
  [
    "Quel billet de concert coûte 45 cents ?",
    "96c90bb06f435b981adca8151ed7abe4"
  ],
  [
    "il y a eu un baptême chez l'écuyer, et il y a dîné",
    "f0d9fe6dd2f4e8f58d0f7edcdf045d13"
  ],
  [
    "Il est fauché, il sert son escouade avec une balance",
    "8cd81f7da1d0d8b2bd67f638fba3ec27"
  ],
  [
    "Nous soulignons toutefois que ces raisons n'ont pas besoin d'être détaillées ni même sophistiquées, mais plutôt, comme nous le verrons ci-dessous, simplement suffisamment claires pour permettre un contrôle juridictionnel.",
    "53b9243f1e3f548ad1962046258eae50"
  ],
  [
    "Je l'ouvre pour trouver deux flics qui lui demandent s'il organise une fête.",
    "dc78d655a86debfe638848a952a51b04"
  ],
  [
    "Je ne sais pas si ça va durer toute la semaine.",
    "b716491f9aeaa5249d224a42038320f6"
  ],
  [
    "Ils sont l'espoir de tous les Américains, et nous devons en faire le fondement de la sécurité sociale.",
    "05fe6974737717f7c57f54bd1f0af9ff"
  ],
  [
    "Acquérir suffisamment d'expérience pour atteindre le statut « occasionnel identifié ».",
    "e82f67b378a99c1c881ca1e2a2ecba2e"
  ],
  [
    "Plate-forme en marbre noir, elle porte l'épigraphe « Hē Rāma » (Devanagari : « !",
    "b63071c546dfd9dcd967f3c0b9038fae"
  ],
  [
    "Quoi qu'il en soit, un swing et un miss sont un euphémisme.",
    "3001be89306b1dc7ccd9c3306f84fff7"
  ],
  [
    "Là, il les a laissés, et là ils ont été retrouvés par l'homme et la femme qui l'avaient rencontré chez lui au bord de la mer, et qui l'avaient aidé à commencer son voyage.",
    "05c661eb3804c76b791697f6fb9780e5"
  ],
  [
    "Depuis que tu m'as raconté cette histoire, j'en ai tellement envie.",
    "4092e8aef60040e5345989496c81a768"
  ],
  [
    "Trash Palace hors de prix de la maison de cinéma",
    "4f99425683437d4359d8e1f5f3f3d286"
  ],
  [
    "L'un des moments forts de ce film a été Sebastian le crabe des Caraïbes chantant « Under The Sea »",
    "1bec24aec47c9f2331eaefc8d53252cd"
  ],
  [
    "C'est un privilège réservé uniquement à ceux qui essaient.",
    "0a7569fab8954f1e6d8a8a643eb8ada1"
  ],
  [
    "« Oui, monsieur ! » dit la mariée, s'enfonçant sur un siège",
    "65ad0b2a069a9ef3872c3be9111ca95e"
  ],
  [
    "Mais je suis enfin convaincu",
    "44cf544f309079015e10b668284b8dda"
  ],
  [
    "PlayWood a tenté pour la première fois de commercialiser publiquement ses jouets au Tokyo Toy Fair le 31 janvier 1992.",
    "f5b49e4783e7c4ef6c056fabc2265e4d"
  ],
  [
    "Pheer mes salopes de rhétorique.",
    "448e2c2d414da3227f7668800a6963ee"
  ],
  [
    "Timing 18h marina mrt.. Vous pouvez m'aider à informer M. X ?",
    "069b9075b6b7deecc04dd883f0f56aa3"
  ],
  [
    "D'autres disent qu'il est trop petit.",
    "84c7ca96ebf90726cbb18fac4558c755"
  ],
  [
    "N'oubliez pas que les lits sont faits pour dormir.",
    "945411c44ca8bac7edad9fcf24bf5ce8"
  ],
  [
    "Les tornades peuvent avoir une large gamme de couleurs, en fonction de l'environnement dans lequel elles se forment.",
    "8dfac8e11de4148915ac11fa983aa0b7"
  ],
  [
    "Les boulettes d'agneau étaient parfaitement assaisonnées et mon ami a apprécié tous les champignons qui venaient dans son plat.",
    "28e47f35406fd2a260797900b02267ea"
  ],
  [
    "Et puis il ouvrit la porte de la tour et appela Charming, qui vint très tristement et embrassa la main du roi, en disant : Qu'ai-je fait, sire, pour mériter ce traitement cruel ?",
    "a56b325e915a034e3a87180d2f4b028b"
  ],
  [
    "C'est bon, on y va...",
    "aaf09d8e70466a83f8dc296fcb2fa2a4"
  ],
  [
    "Paris pourrait sévir contre les chiens dangereux",
    "160a193f417f50fea0eb8f12c4d449e2"
  ],
  [
    "Les fleurs mauves du paulownia ornent la plus haute distinction de l'Ordre du Soleil Levant de ce pays",
    "d819a5a0412f38931b10d5796fd7cd90"
  ],
  [
    "J'ai passé toute la journée à chercher mon chat d'un œil... J'aurais vraiment dû utiliser les deux yeux.",
    "07f2606cb16115201588897c68b16ddb"
  ],
  [
    "« Ils ont dansé avec une telle volonté que seuls les jeunes de cette étape",
    "be02cdb3f2a2f3524bdbabed24181bf7"
  ],
  [
    "Parce que New York n'est pas chez moi",
    "eab28fbf55d0dab022440138e5d69258"
  ],
  [
    "Eaton a accepté et les parties ont signé l'ÉFVP le 27 janvier 2000.",
    "22026a99d06ad70a8737feb2721f77c9"
  ],
  [
    "Je n'en suis qu'à 4 jours et j'ai essayé My Fitness Pal et Noom, je pense que je préfère Noom car il ne veut pas que vous enregistriez exactement ce que vous mangez et je ne veux pas suivre obsessionnellement les calories.",
    "24a6b2c802af0632bd1631907b8ced47"
  ],
  [
    "Il permettra de fournir de meilleurs soins médicaux.",
    "0a53896324e8db50f11684fa37ca0928"
  ],
  [
    "Assurez à votre proche que vous vous souciez de vous.",
    "784316954628e98527dc7edf5439e21d"
  ],
  [
    "Une estimation de 2001 pour le marché américain des « jeux de société et casse-tête » donnait une valeur inférieure à 400 millions de dollars, et pour le Royaume-Uni, d'environ 50 millions de livres sterling.",
    "d91a435f843a62073809d20fd446ab96"
  ],
  [
    "Existe-t-il un moyen d'avoir des étoiles négatives ?",
    "e5c58d111f31f57f5f6a7c125f4735a3"
  ],
  [
    "Votre Majesté, répondit le Prince, trouvera dans cette chaise de cristal un petit chat blanc, aux pattes si douces, et qui miaule si joliment, que je suis sûr que vous en serez charmé.",
    "fdf544530795c7e4c30bedc7c031a85e"
  ],
  [
    "Joey, tu dois me rendre service.",
    "80d0c55d32f4bb32bc1c17a63a8b8081"
  ],
  [
    "Chirurgie rare de la tête pour corriger l'anomalie",
    "7fe194675eff69845ab9fafb599a514e"
  ],
  [
    "Il a vendu 4 albums à plus de 10 millions, dont « Ropin' the Wind »",
    "6d46af2b92fc2f84828f82a4367c23de"
  ],
  [
    "Depuis que mon pote a mis sa minerve, il n'a jamais regardé en arrière.",
    "04763a700805d24b108ffb1606fde5de"
  ],
  [
    "pour un très bon prix, puis il est rentré chez lui tout de suite, car il était",
    "bd588a9b05fe9138429b0f45d6f050b4"
  ],
  [
    "Le lendemain, le 15 juillet 2005, Day a remis une lettre à Doreen Nichols, directrice des relations associées et de la diversité au département des ressources humaines de Staples, dans laquelle il répétait les allégations qu'il avait faites la veille au sujet des politiques d'annulation et de réémission.",
    "644fb771ee059ea838b9d5f4f7ba4183"
  ],
  [
    "r/sex est un endroit où écrire sur des expériences personnelles et les partager avec les autres.",
    "4bd998c3072284dc8a2db7ad8911e73d"
  ],
  [
    "Les amis écoutent ce que tu dis.",
    "8506a92b1f8fb9ff68c88b132d972aa7"
  ],
  [
    "L'adoption d'une loi, même la meilleure possible, n'est qu'une première étape.",
    "ea2cc5a86d3bef261746a577fe3fbe6c"
  ],
  [
    "Lâchez les aliens sur le bord.",
    "511e779e679eee5fab3e3012c3bedf09"
  ],
  [
    "Le livre est en quelque sorte une suite de Eat, Pray, Love en ce sens qu'il reprend l'histoire de la vie de Gilbert là où son best-seller s'est arrêté.",
    "1908ad65efdebc3c0f621f585cfc3f63"
  ],
  [
    "La nourriture est correcte, ce n'était ni la meilleure ni la pire.",
    "146381db7f5e56c09b8325ecf246f6e6"
  ],
  [
    "Le prince aperçut immédiatement Schaibar arriver gravement avec sa lourde barre sur l'épaule, sa longue barbe, qu'il tenait devant lui, et une paire de moustaches épaisses, qu'il cachait derrière ses oreilles et couvrait presque son visage ; ses yeux étaient très petits et profondément enfoncés dans sa tête, ce qui était loin d'être du plus petite taille, et sur sa tête il portait une casquette de grenadier ; en plus de tout cela, il était très bosse.",
    "89866559c36010e6a099bc09effd156a"
  ],
  [
    "Non, chéri, tu dois gagner le gars qui contrôle C.H.E.E.S.E. !",
    "e323d906e97cb060642f012680bf24b8"
  ],
  [
    "Le top 10 des événements de narration en direct à Perth",
    "b35a782cad773bf72ce5afdfc535757d"
  ],
  [
    "Connu sous le nom de Hoba et pesant 60 tonnes, le plus grand d'entre eux a été découvert en Afrique en 1920",
    "41199d1e713f2a26b537b247024caa8e"
  ],
  [
    "Ne vous moquez pas des gros, ils en ont assez dans leur assiette.",
    "49035d5dc0a1f953d905be7beaba3c29"
  ],
  [
    "Quand ils sont arrivés au Woodyates Inn, ils",
    "69c49af9f4de2a3dc27ca70c9b8da416"
  ],
  [
    "Et je n'aime pas allumer tous les feux rouges ici",
    "90b020b894b620efd196301539c7dcb3"
  ],
  [
    "Elle a expliqué que, dans l'affaire T-Mobile South, LLC c. Milton, 728 F.",
    "8e8fc629fdc1c9225f298976ecd209e2"
  ],
  [
    "J'ai brûlé la pizza. Le centre était trop cuit et j'ai dû le ciseler.",
    "37768cf11b58e68b9b08f01ff99937f9"
  ],
  [
    "Lundi, je reçois cette réunion",
    "9226fc161e55e26a7038603d5540d32d"
  ],
  [
    "Comprenez qu'une meilleure politique n'est pas une politique où les démocrates abandonnent leur programme ou où les Républicains acceptent simplement le mien.",
    "d7b4b87d725b6dd569f4125d3b8e22de"
  ],
  [
    "Attendez que d'autres personnes regardent votre film.",
    "bfd1fb9ef4c895166177441b349fbb84"
  ],
  [
    "Parmi les autres bâtiments intéressants, citons l'ancien Shire Hall, aujourd'hui centre d'information touristique, et Victoria Barracks, ancien dépôt du défunt Duke of Cornwall's Light Infantry et maintenant le site du musée régimentaire.",
    "47e728f443251e2dc95273fcf14a1732"
  ],
  [
    "De nombreuses personnes ont besoin d'un travail et diront au moins « vous êtes les bienvenus, passez une bonne journée ».",
    "2ac1ebcfd9d25d05f1a5410a0c8841e1"
  ],
  [
    "Buvez cette liqueur, dit-elle ; c'est l'Eau de la Fontaine des Lions, et un remède souverain contre toutes les fièvres quelles qu'elles soient.",
    "72b9797b1814053339ea1fddb4cd3851"
  ],
  [
    "Eh bien, je suis Monica Geller, une balle comme un bébé.",
    "911f043c81eb7d598fa3187cfa9ca4b9"
  ],
  [
    "Si j'étais CM Brarundathi Nag Theatreperson",
    "a075db9da11bee86a84b2925b4a7de85"
  ],
  [
    "Ce sexpot des années 30, la diva du double entendre, est le sujet du tube « Dirty Blonde » de Claudia Shear en 2000",
    "dca265cf5f3cb1b43fde380f0142f267"
  ],
  [
    "Pellicule plastique, sacs poubelles et ruban adhésif : 20$... Tronçonneuse : 200$ Le regard horrifié sur le visage des caissiers : INESTIMABLE !",
    "54ae9c1a9eb34ed4e5976721ccefc09e"
  ],
  [
    "Le visage de Kytes plutôt que sur la paume de ma main.",
    "bcc80d2397f461986e2b99e3deb49029"
  ],
  [
    "Restez dans la baie avec du vert comme Brett Farve",
    "3ec85e20da7535cef47a15def9dafede"
  ],
  [
    "Enfin, ils ont fait valoir que le tribunal de district avait commis une erreur en admettant des extraits du manuel de conduite des affaires de 3M traitant de l'exploitation par un employé d'une entreprise qui est en concurrence avec une entreprise de 3M.",
    "0d2de404e49129d9d9fce36941f9d35c"
  ],
  [
    "Elle m'a dit qu'elle n'était tout simplement pas attirée physiquement par moi, et qu'il ne se passerait jamais rien entre nous.",
    "a011f8a50271cc2524a8fb501b784c17"
  ],
  [
    "Tu attends que je vérifie les listes.",
    "d42fdc203caae3b49594f242a4165576"
  ],
  [
    "Les administrations démocrates et républicaines ont investi dans de grands projets qui ont profité à tous, des travailleurs qui les ont construits aux entreprises qui les utilisent encore aujourd'hui.",
    "788f09b9657155754dfc85d37b867ffb"
  ],
  [
    "Obtenez les certifications nécessaires et maintenez votre dossier de conduite propre.",
    "f32cc0c949866bb4500d33a7e4f8bae6"
  ],
  [
    "Jusqu'à la fin du XXe siècle, la vie de Wollstonecraft, qui englobait plusieurs relations personnelles non conventionnelles, recevait plus d'attention que son écriture.",
    "ec8e1dbed42d0c29833bda4cb20a7a38"
  ],
  [
    "Ils ont donc changé leur histoire et ont dit qu'ils ne pouvaient pas annuler sans l'approbation de la personne qui a réservé.",
    "3c064aba568d4bd2a075f9966cfca239"
  ],
  [
    "Ses voisins et bons amis ne sont pas restés pour être envoyés par la nouvelle dame mariée, tant leur impatience était grande de voir tous les meubles riches de sa maison, n'osant pas venir pendant que son mari était là, à cause de sa barbe bleue qui les effrayait.",
    "d589b20cebaa0f20d9df180703a6641a"
  ],
  [
    "Je veux que tu saches que je veux que tu assistes à notre mariage en tant qu'invitée.",
    "a0ded00aef3a4f1267e2f3029a7d41ac"
  ],
  [
    "Les meilleurs événements du week-end à Hamilton : du 1er au 3 mai 2015",
    "0263014ab06edb54a1a9e5a5f7662914"
  ],
  [
    "Créé par Dieu pour gouverner la Terre dans la Genèse",
    "9951cccdc2bab2f867db1148b45cacd4"
  ],
  [
    "Ils font les gros titres.",
    "7ead594d1899eba93a65aca840f38f41"
  ],
  [
    "Ça ne te dérange pas que je parle.",
    "1717f62f3104df9af580990547103846"
  ],
  [
    "De même, bien que les Kaliskis soulignent les « efforts déployés par les directeurs défendeurs pour minimiser et couvrir l'ampleur du scandale du blanchiment d'argent de la Banque » après le 21 juillet 1998, Pls. Br.",
    "81ecaf81ee88a1a4d5b1551ad5b72641"
  ],
  [
    "donne-moi de l'argent donne-moi de l'argent",
    "ee5c8f78bd2493568b5fb38975714f42"
  ],
  [
    "Tu as déjà dansé avec elle ? :P et elle t'intéresse ! ! !",
    "6d18a1b981d29edd8d019bf626ab8c33"
  ],
  [
    "Je suis absolument convaincu que c'était la bonne chose à faire.",
    "c5770fa4cf9f0041ee7296097820c62c"
  ],
  [
    "En d'autres termes, essayez de trouver un type particulier de talent et concentrez-vous sur son identification.",
    "9e6b941c15a524b40cadae6cad2ee21d"
  ],
  [
    "Jusque-là, les quais au bord du lac (alors appelés quais) étaient en retrait plus à l'intérieur des terres qu'aujourd'hui.",
    "4eba27261adc6ba7d4d7c3d0f610cfec"
  ],
  [
    "C'était tellement bon pour un si bon prix que je suis allé chercher le cuit à la vapeur pour le déjeuner et je suis revenu dîner pour le farci.",
    "7ed32a16d99c727466fd2e6b5f237f95"
  ],
  [
    "Je me demande ce qu'est le jeune voyou aujourd'hui ?",
    "d1dbb775461ca496da953c5cca116be2"
  ],
  [
    "Ross n'arrivait pas à rentrer dans le vide-ordures.",
    "6a279a3a792d130056d4c3fbb126859f"
  ],
  [
    "Les questions d'examen choquent les étudiants",
    "3d36e36b1774d506315dbb9b52a4f772"
  ],
  [
    "Militant du Mouvement des Indiens d'Amérique qui s'est classé 2e lors de l'investiture présidentielle du Parti libertaire en 1988",
    "1645287a1beb2bf53f78ea4c3e8ca087"
  ],
  [
    "Hahaha : Utilisé quand « haha » n'est pas assez drôle.",
    "69a72e2785737f18d2238184148f1c2d"
  ],
  [
    "mon père est rentré à la maison et m'a réveillée pour prendre sa place,",
    "87c1b41a5557401e23d4fc908bad1f41"
  ],
  [
    "Si tu me laisses je peux te donner, tu ne sais pas ?",
    "b6c501dde7661dc7ff8cb16f8ca911a7"
  ],
  [
    "Les Uzans n'ayant pas obtempéré, la Cour a reconnu Hakan et Kemal Uzan coupables d'outrage et a ordonné leur arrestation et leur emprisonnement s'ils relevaient de la compétence de la Cour.",
    "1590f339b11252c41c7f47213b1cd60a"
  ],
  [
    "J'ai eu peur de ma propre féminité pendant des années jusqu'à ce que je puisse la regarder sous cet angle.",
    "cdaf1876399fc358f70dc334c6a8d1c8"
  ],
  [
    "J'ai fait un discours de bienvenue lors de la cérémonie d'investiture.",
    "3fe4ec34c0210b81454f557ae7871d7f"
  ],
  [
    "Et c'est la diplomatie américaine, appuyée par des pressions, qui a stoppé la progression du programme nucléaire iranien — et fait reculer certaines parties de ce programme — pour la toute première fois depuis dix ans.",
    "c715e72da881c34c4c8e29997dd6c3f1"
  ],
  [
    "Pour lancer Humidify, vous devez d'abord acheter autant de runes Astral, Eau et Feu que vous vous sentez à l'aise (vous pouvez également utiliser un bâton à vapeur ou un bâton d'eau).",
    "ea863299e935d3ef4df7e47262654441"
  ],
  [
    "Les ARNsi ou petits ARN interférents doivent leur origine aux difficultés rencontrées par la communauté scientifique dans l'utilisation des méthodes classiques et de génétique inverse pour étudier l'expression des gènes.",
    "8a1b1d7e5eeaf46f6224bee0dcd68f6c"
  ],
  [
    "Il est certainement difficile de se garer, mais il est facile de se garer le long des rues secondaires.",
    "9bebcbe57f2a6fce91b18d11056c6b0c"
  ],
  [
    "Vers minuit, il voulait rattraper le feu, et alors qu'il faisait exploser un incendie, il entendit un cri d'un coin.",
    "2af355427f0234133afe5ac05010a2c3"
  ],
  [
    "Oh, regarde la petite Leslie qui s'étire dans son sommeil.",
    "ae92decba82977048369a375a695a5e2"
  ],
  [
    "Danier demande sa protection contre les faillites",
    "8a0aa8ed80c3dcc931ea82d4db77bee5"
  ],
  [
    "En 1956, l'un d'entre eux, plus grand que l'État du New Hampshire, a été vu flottant dans le Pacifique Sud.",
    "04274cbf5cb1120b7abcc30edf5fcd0a"
  ],
  [
    "Parfois, je pleure quand je coupe des carottes juste pour que les oignons ne les trouvent pas moches ou quelque chose comme ça.",
    "20f27571058410bb85c582c664a32dd1"
  ],
  [
    "qu'une maison sûre au-dessus de sa tête, et l'oncle de Netty aurait dû s'occuper",
    "c605e820b2e26418fd43a4b0f247a5ab"
  ],
  [
    "Tu me vois te frapper, tu tombes, hein ?",
    "3368dced4fa06a78443bce41d3072073"
  ],
  [
    "Comme l'explique la majorité, le débat sur la ratification de la clause électorale s'est concentré sur sa deuxième partie, qui habilite le Congrès à « faire ou modifier » des règlements prescrits par « la législature » d'un État.",
    "b986f201fc04daac828ed452f56cc4e5"
  ],
  [
    ">Je ne pense pas que cela soit aussi important, étant donné que si vous dépensez l'argent de l'aide sociale pour un sac d'herbe au lieu de le dépenser pour subvenir à vos besoins, cet argent est toujours gaspillé.",
    "f9861d04044b5e799af26e28bcb1ce5f"
  ],
  [
    "Avec des armes nucléaires ou un arsenal complet d'armes chimiques et biologiques, Saddam Hussein pourrait reprendre ses ambitions de conquête au Moyen-Orient et créer des ravages meurtriers dans cette région.",
    "40c792253df06c5208456b7c51b8f987"
  ],
  [
    "Construisez ou rejoignez des groupes avec votre niveau minimum et votre niveau +3 comme maximum.",
    "d012aa8390b2ecfa7e10d23f73cea0f9"
  ],
  [
    "Une tornade EF0 endommagera probablement des arbres mais pas des structures importantes, alors qu'une tornade EF5 peut arracher des bâtiments de leurs fondations, les laissant nus et même déformer de grands gratte-ciel.",
    "47dc5be2485bb857cfcc54836dd8d381"
  ],
  [
    "Maintenez l'excellent service !",
    "eb2f2b2b53ef2845443353f8824d2029"
  ],
  [
    "Eh bien, pour vous obliger, je vais essayer de lutter contre la vieillesse, a-t-il dit ; mais il y a toujours des accidents.",
    "5035da20336dcb1048030bc4713576d0"
  ],
  [
    "Tu n'es pas censé commencer par elle !",
    "e6695238e45ac0bf8a6980bff1fc8d8a"
  ],
  [
    "Le coût moyen d'une maison individuelle à Halifax atteint 1,3 million de dollars",
    "b134eafcdc968352741242b3a4b15c1a"
  ],
  [
    "Pour lancer des satellites, les roquettes Shavit de ce pays empruntent la route méditerranéenne pour éviter les voisins hostiles",
    "2005bfc7b4ea4eaa54e66fb16e646c54"
  ],
  [
    "Ça s'appelle The Nutcracker Suite.",
    "339906335b2526e67df151bb49ff0010"
  ],
  [
    "furieusement avec une carafe, demandant à l'entreprise de garder",
    "20d7b347441ae96d0665fc9d4489dece"
  ],
  [
    "Mon papa a dit : « Fiston, ne laisse pas cet homme t'attraper, fais ce qu'il m'a fait.",
    "47cd5837e180f6962b313d703e0d256e"
  ],
  [
    "On pourrait penser que tout ce papier et cette encre suffiraient à raconter au moins une fausse déclaration.",
    "17b03e77b5dd1440ef3b975d88af9a48"
  ],
  [
    "J'ai coupé le chèque à Verizon et je l'ai envoyé.",
    "496e3b5fd08edcfe614aa5df7c649a59"
  ],
  [
    "Même s'il est mon ami, c'est un prêtre, appelle-le maintenant.",
    "7f76be1789e20f1fe60233cd527423c7"
  ],
  [
    "Bien entendu, il ne suffit pas d'augmenter l'aide aux étudiants.",
    "1c17a7591ef0bee50807951735b1fb2e"
  ],
  [
    "Envoyez un e-mail ou appelez pour demander des informations à jour.",
    "eb1021b2d4795a404749abfb09cb50b4"
  ],
  [
    "Les actualités artistiques, culturelles et nocturnes de Los Angeles sont également couvertes par un certain nombre de guides locaux et nationaux en ligne tels que Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist et Flavorpill.",
    "1df4c74d0acdd72857fba2fc9acc2802"
  ],
  [
    "Je n'avais que l'adresse et la date à laquelle la voiture avait été remorquée (et le nom de la personne qui l'a appelée).",
    "4d9eb4bf4863118f842a9497052cbc5a"
  ],
  [
    "Elle me l'aurait dit si elle l'avait fait.",
    "e335916db282c9fd8714e62a46a1034f"
  ],
  [
    "Oui, je vais m'occuper de ça.",
    "791b9543a7bd762aff6ba027789c578d"
  ],
  [
    "Windsor organisera son premier événement d'évasion à grande échelle",
    "a1c00adfcd96b21fe3aecc47c5cf25e5"
  ],
  [
    "« Giants in the Earth » est le roman d'Ole Rolvaag sur l'adaptation des immigrants de ce pays à la vie dans les Prairies",
    "baf071b439f8ac4a6cb22cbfb9777e87"
  ],
  [
    "Je ne suis pas chauve, mon front s'étend jusqu'à la nuque.",
    "18f4406026aa92af1c9eef59d2b309ff"
  ],
  [
    "J'appelle encore ma mère pour parler, je lui dis ce qui s'est passé, et elle veut que je rentre immédiatement.",
    "111f19b3f890270f85297fcd3c883fae"
  ],
  [
    "Puisque tu penses que je ne t'aime pas, je t'ai juste trouvé mignon",
    "f7b3753b8d4bddf546c62d185feb7f79"
  ],
  [
    "Lee a également accepté de coopérer avec le gouvernement dans le cadre d'une opération d'arrestation et de poursuite des Yangs.",
    "958dc920b91bb121bc3470890fa2fa6d"
  ],
  [
    "Mais c'est complètement différent (pas d'arbres de talents).",
    "d1b5b460ef050635db3bac40a30af145"
  ],
  [
    "Quand j'arriverai à Liao Den, appelle-moi pour venir te chercher, Cya à 12 h 30.",
    "1264296f9b7a1b4d5667105630e95cf2"
  ],
  [
    "Fournir des services de garde d'enfants, aider les familles à se rapprocher des emplois disponibles, inciter davantage d'entreprises à rejoindre notre partenariat entre l'aide sociale et le travail, augmenter le recouvrement des pensions alimentaires pour enfants auprès de parents mortels qui ont le devoir de subvenir aux besoins de leurs propres enfants.",
    "5a76bb845f9301cccdb891c706339269"
  ],
  [
    "Appuyez sur le bouton correspondant au département.",
    "a5701ea2979c9632bc4c8815a9d20d69"
  ],
  [
    "193 ménages (33,8 %) étaient constitués de personnes seules et 59 (10,3 %) avaient une personne seule âgée de 65 ans ou plus.",
    "65bb61b71895c2a7e1bfda636c8d1da7"
  ],
  [
    "Nous avons toujours des options pour les végétariens et ceux qui ne le sont pas.",
    "41d24161376262252520e8e042fbcd2c"
  ],
  [
    "L'une était aveugle, la deuxième boiteuse, et la troisième avait les oreilles coupées.",
    "56d065843578c6da007755db4a22c0c1"
  ],
  [
    "Oui, en fait je suis sous couverture en ce moment.",
    "a30daf56157c8ffefd45dcc53d497f34"
  ],
  [
    "L'AIFF prolonge la date d'inscription des joueurs",
    "169af36fff1acc636cd932a3f95ea66d"
  ],
  [
    "Les troupes françaises sous Napoléon sont entrées dans cette capitale le 14 septembre 1812 et l'ont trouvée en flammes",
    "999834848bda78f14cef8baf11dc6571"
  ],
  [
    "Qu'est-ce que les fantômes homosexuels se donnent ?",
    "6dab307822eb6df188b183d67c960c82"
  ],
  [
    "bon sens, à condition qu'ils n'aient pas d'imagination.",
    "bb58fa366a1bd34610eb28c91f7ac5b7"
  ],
  [
    "Rien de bon vient gratuitement",
    "365de10dd84a0b55c5cb4bde57d94405"
  ],
  [
    "Bien que le district ait jugé que la fiction d'entreprise ne pouvait pas être étendue pour permettre une conclusion de distinction entre Skrtic et Accu-Tech, le tribunal a également fourni une autre base pour rendre un jugement sommaire Accu-Tech sur la demande.",
    "8d5103395246a7d577e06b3ef6798350"
  ],
  [
    "Cela n'a aucun sens d'aller en 14CC si vous voulez être 9pooled ou 2gateed dans un sens parce que nous ne sommes pas préparés aux rigueurs du maintien de plusieurs bases.",
    "b952bf4a51d29dcec1bee4b650387356"
  ],
  [
    "patron de gudmrng.. je vous souhaite tout le meilleur pour votre nouveau départ... bon voyage.. prenez soin de vous..",
    "eb54e7f84201a68a4113b9c50a33c715"
  ],
  [
    "C'est ce qui nous permet de rester forts.",
    "3947c1221688cf592c0357c53373a4ed"
  ],
  [
    "Notez l'évitement des relations amoureuses.",
    "5f367f6c1c8d0279b607cff9d789fbd7"
  ],
  [
    "Cependant, le terme trouble est également utilisé dans de nombreux autres domaines de la médecine, principalement pour identifier les troubles physiques qui ne sont pas causés par des organismes infectieux, tels que les troubles métaboliques.",
    "c6b1cdab7cad16b0d4bdb7382b027934"
  ],
  [
    "Si vous êtes dans le coin, mangez à la petite sandwicherie chilienne, c'est incroyable.",
    "1ad16d4becdd733f338a913577c13eb8"
  ],
  [
    "Car elle les croyait morts depuis qu'on les avait emmenés à son insu.",
    "23a612759a9fafbfac2a7d3b3daa56b3"
  ],
  [
    "Ok, ok, qu'est-ce qui ne va pas avec mes Snuggles ?",
    "6bf82279879c336704704d88326eff27"
  ],
  [
    "Lanka lève le rideau sur les pourparlers de paix",
    "045786dcd9aaae09c4d7cfc65e5b9e2d"
  ],
  [
    "Les arbres qui fournissent ce bois apprécié par les sculpteurs au Moyen Âge ne sont pas les agrumes du même nom",
    "38baeb946529770b35379b303ba5f7aa"
  ],
  [
    "Elle ne me parle toujours pas.",
    "b4c041d37210fbfc0fdd5ddca0f5aa6b"
  ],
  [
    "changer avec leur sort tel qu'ils l'avaient arrangé, et de ne pas se repentir devant quoi",
    "12297308f79734c57f0d6f54d001ac8d"
  ],
  [
    "Je ressens les pensées des morts.",
    "bcb217f22bc1cc67f45ac320b159cf19"
  ],
  [
    "Lorsque, comme en l'espèce, aucun acte de procédure, aucun argument ou aucune accusation n'a jamais qualifié le système commercial de SocGen de produit — encore moins le produit fabriqué ou placé dans le commerce interétatique sur lequel le gouvernement s'est appuyé pour satisfaire à l'élément juridictionnel de l'EEE — l'argument du gouvernement cité est plus raisonnablement compris pour identifier les actions et les contrats à terme achetés et vendus sur les bourses nationales en tant que produits placés dans le commerce interétatique.",
    "8182625dd0458c652750d170acac62c1"
  ],
  [
    "Si Jungler dit « Baron », « Baron «, sinon, ne le fais pas.",
    "e899c7a2e010e0a2150aa9ceaf2af3a4"
  ],
  [
    "Je ne crois pas t'avoir déjà vu de façon informelle !",
    "973dd3a5ac2cf0294b5f9fbb29584817"
  ],
  [
    "Malgré les menaces sans fin des tueurs parmi eux, près de 12 millions de citoyens irakiens sont venus voter en signe d'espoir et de solidarité que nous ne devons jamais oublier.",
    "da35570486d5d223cc4dfff2d8222e89"
  ],
  [
    "Contactez les agences d'intérim.",
    "bd41ae52e62a0c3496338b2de5837de1"
  ],
  [
    "En septembre 1942, Heisenberg soumet son premier article d'une série en trois parties sur la matrice de diffusion, ou matrice S, en physique des particules élémentaires.",
    "8b5a11d0e07dfdd2a47d67e113284921"
  ],
  [
    "La crêpe aux fruits de mer était aussi la pire que j'ai jamais mangée.",
    "13268d77516a271fc70e06d5188fdb7c"
  ],
  [
    "Le prince s'évanouit presque : tout semblait nager ; et en un instant de plus, il serait tombé raide au sommet de la montagne, et la tête blanche aurait rampé sur lui, et les serpentins froids auraient glissé sur lui et l'auraient transformé en pierre.",
    "70ef1a98943ddd6962032bb16083b08c"
  ],
  [
    "Oh non, attends une minute, j'ai une présentation demain.",
    "e4bcd909c90825d787e254ce374e0029"
  ],
  [
    "Dum Dum perd son président et un gentleman",
    "ae8ba35eb7c50f39bd4973a527b3a637"
  ],
  [
    "Le saxophoniste Sonny Rollins était l'un des leaders du type « hard » de ce style qui a débuté dans les années 40.",
    "e87c104eaa51b0b809f378e58507435f"
  ],
  [
    "Ma mère m'a dit : « Tu traites cet endroit comme un hôtel ! ».",
    "1b6a49ccff791ec62d362cb7dd0dc725"
  ],
  [
    "« Pourquoi, en effet ? » murmura une marguerite à son voisin, d'une voix douce et basse.",
    "8d714d4af2e4f1332401d958a847fecf"
  ],
  [
    "Houe blanche, allons-y, houes blanches",
    "16fa68c159d8230b56e8597a78553b55"
  ],
  [
    "Houlton est une affaire dans laquelle la municipalité a acheté des services de collecte et de traitement des déchets pour le compte de ses citoyens ; cependant, le First Circuit a explicitement décidé de ne pas fonder sa décision sur l'analyse de l'élimination du marché de Babylone ; au lieu de cela, le tribunal a conclu que parce que le processus de sélection d'un déchet le collecteur et le transformateur étaient compétitifs et ouverts aux entreprises extérieures à l'État, la mesure était valable en vertu de la clause commerciale.",
    "972cd70b0cef3024de04b33ca4cd00c1"
  ],
  [
    "En Espagne, depuis Séville, la seule avancée serait RM ou Barca.",
    "aa972c00585d4234810659229636071c"
  ],
  [
    "Cher monsieur, je souhaite dire que je pars pour le Qatar à la recherche d'une opportunité appropriée. Réjouissez-vous de votre patronage.Je resterai en contact.Cordialement, Rakhesh.Kerala.",
    "d44ad43551272d4f4cf02d6cb6a7fc38"
  ],
  [
    "Je recommande que nous adoptions une taxe Btu sur le contenu calorifique de l'énergie, car c'est le meilleur moyen de nous fournir des recettes pour réduire le déficit, car elle lutte également contre la pollution, favorise l'efficacité énergétique, favorise l'indépendance, économiquement, de ce pays et contribue à réduire la dette, et parce qu'elle ne le fait pas discriminer n'importe quel domaine.",
    "e7b0055e5846fd97abfb27cee3001e43"
  ],
  [
    "Suivez le rythme de vos traitements.",
    "b648b8920faa9c6e71a2cbddc309d46a"
  ],
  [
    "Ils ont eu une fille, Augusta Ada.",
    "ddf5850995cd22e95b25f2580c0f53d7"
  ],
  [
    "Je suis allé dans cet endroit maintenant 3 fois, et j'adore les gens gentils et les superbes coupes de cheveux.",
    "0ae5defe65d0de3b98d7279255cde5b5"
  ],
  [
    "Devant ce bruit, le roi mit sa tête par la fenêtre de la voiture, et constatant que c'était le Chat qui lui avait si souvent apporté un si bon gibier, il ordonna à ses gardes de courir immédiatement à l'aide de Sa Seigneurie le Marquis de Carabas.",
    "bd2df5fd1f633b7290a69e25f9c544fc"
  ],
  [
    "Oui, eh bien, ça a été un choc pour moi aussi.",
    "139c1189741f344e95f96623c395aa68"
  ],
  [
    "Le PS demande la constitution d'un panel d'État NDA",
    "f7144c4fe72836ad9f17f03d1cf463b1"
  ],
  [
    "pays qui a connu plus de 180 coups d'État dans son histoire",
    "3279d94278a322f81ed4edaab8e5fd94"
  ],
  [
    "J'ai cassé la boule de cristal de mon médium.",
    "ed7cce547c0bb22634b2fd6a5b37e53e"
  ],
  [
    "son but en allant en ville demain était de faire le dépôt d'un",
    "46f090668355ae5c9a51ca228415b2fc"
  ],
  [
    "Je n'ai jamais pleuré ces larmes",
    "952fb80a85081bab549875bc188d8932"
  ],
  [
    "Et cette défense, qui n'est qu'une limitation du montant, n'a jamais été tranchée parce que le ROTMS s'est réglé par la suite avec les Rankin.",
    "f8753036b4d359dd338e6258206e04e3"
  ],
  [
    "Ce point de vue est ce que j'appelle la plus grande hérésie américaine, et c'est l'un des plus grands problèmes qui affligent le christianisme.",
    "ba945e29510bcf21c0c93c89da8d52a8"
  ],
  [
    "HAHAHA OH JE NE T'AI PAS DIT QUE C'EST MON DEUXIÈME PRÉNOM",
    "5a942b3bb42cc4122735c214dd12c655"
  ],
  [
    "J'applaudis le travail des groupes religieux et des autres personnes qui s'occupent des pauvres.",
    "40b5a97c6e4423f24f3a3a79eb8697ef"
  ],
  [
    "Retournez dans votre onglet Neopets.",
    "4f7c31e8c6fa9c88f4fed7f443bb11c7"
  ],
  [
    "Les programmes de recherche, y compris les projets de terrain tels que les projets VORTEX (Verification of the Origins of Rotation in Tornadoes Experiment), le déploiement de TOTO (ToTable Tornado Observatory), Doppler on Wheels (DOW) et des dizaines d'autres programmes, espèrent résoudre de nombreuses questions qui continuent d'affliger les météorologues.",
    "a23ea49d814dd31af60b3aca3a927bb4"
  ],
  [
    "Oui, je pense que c'est trop médiatisé, mais je ne pense pas qu'il mérite une partie de la réaction de certaines personnes.",
    "2d92bd26ef9394890f05c68c15610a9b"
  ],
  [
    "Il était aussi plat que la tête d'un poisson-patin, il était d'une pâleur mortelle, et deux yeux bleu froid, de couleur morte comme des pierres, regardaient à l'extérieur.",
    "924c6b718eb1e167840ff6baa794ef13"
  ],
  [
    "Je peux... je peux faire du baby-sitting quand tu veux.",
    "5873f02630d4422332bbb2f6956ef869"
  ],
  [
    "Aujourd'hui à Paris : Trivia Club, Oyster Boy's Spring Feast, SWISH Picnic, A.R. Rahman, Other Lives",
    "53e7f3d64265285c69c882cb2686bf6a"
  ],
  [
    "Une visite de sites étrusques en 1927 a inspiré cet auteur de « The Plumed Serpent » à écrire « Etruscan Places »",
    "155ebfb0f81904cf4570cd1f65939458"
  ],
  [
    "Amish safe sex : peindre un « X » sur les vaches qui donnent des coups de pied.",
    "e1d01a8a6fe8ddb94eea86d79be4b323"
  ],
  [
    "J'ai dit « bien sûr » et elle est allée le chercher à la cuisine.",
    "d04d32b2d8bb127b8b84ec795c3de3d7"
  ],
  [
    "Vraiment, ça ne m'arrête pas parce que je raccroche à cette ville",
    "f192e1c0323b36f873e86a8e765c959a"
  ],
  [
    "On ne perd pas les liens familiaux avec les enfants adultes ou avec d'autres membres de la famille financièrement indépendants.",
    "30718c4687d7753bf1a69d6d762b21a3"
  ],
  [
    "Il y a de fortes chances que les niveaux de dioxyde de carbone n'aient pas changé de façon linéaire au cours de cette période, de sorte que la vie sur Terre suivait probablement un taux de variation plus élevé des niveaux de CO2 atmosphérique à certains moments, et un taux plus faible à d'autres.",
    "ed220e2cbd1fb24e93d0d47ced0279bc"
  ],
  [
    "Alors demandez-nous à Ben ce que nous prévoyons pour moi.",
    "a236576c3d87f1794f653db7b770de94"
  ],
  [
    "Nous sommes reconnaissants pour ses services et nous sommes honorés que sa mère, Lillie Tejeda, et sa sœur, Mary Alice, soient venues du Texas pour être parmi nous ce soir.",
    "83978b340b50e86200bf77a5c0ecb0bf"
  ],
  [
    "Préparez-vous aux situations à haut risque.",
    "70758e02c0a0a88c7770dcaa438c9a05"
  ],
  [
    "Avec ses romans de Waverley Scott « espérait faire pour la frontière écossaise » ce que Goethe et d'autres poètes allemands « avaient fait pour le Moyen Âge, « et faire revivre son passé dans la romance moderne ».",
    "1fcb85d001cba66adf73295b1329ff95"
  ],
  [
    "Les meubles étaient soigneusement emballés et les portes, etc., étaient protégées par des nattes pour éviter d'endommager les murs.",
    "a4c04600b4fc0f2ead9ec18f064cc9c4"
  ],
  [
    "N'ai-je pas fait sauter la bague de la bouche de l'homme ?",
    "f57b644c102129a852fde52af4ea92f5"
  ],
  [
    "Billy Tratt est gay maintenant.",
    "264bffc2291b8b11c318ce3c4fe47483"
  ],
  [
    "Le temps chaud fait des ravages à l'US Open",
    "4f46b1d432e42b4ba4027c746cc933c4"
  ],
  [
    "Les versions sans chocolat sont appelées « blondies »",
    "fdea83fa1639e905e87a470b0a82700a"
  ],
  [
    "Au début, il suffit de 2 cœurs et d'un diamant.",
    "872f139d271db73318ec8194bd08524b"
  ],
  [
    "et un enfant flagellé gaucher ferait mieux de ne pas l'être.",
    "a58f59e348ef2657bd0b93ef6370a723"
  ],
  [
    "Un jour j'aurai besoin de toi, bébé",
    "798771110bd4fd90a3151f40a692737a"
  ],
  [
    "La règle de la majorité offre aux justiciables qui l'emportent devant un tribunal de district une occasion et une incitation importantes à tirer parti de cette incertitude en faisant valoir en appel que l'interprétation de la réclamation par le tribunal de district impliquait des conclusions de fait subsidiaires.",
    "22e652ee5b5d09caee6df3e5c0f602e9"
  ],
  [
    "Merci d'avoir lu ce mur de texte.",
    "46f5d65ee843f531fb1ba73d8cb0a112"
  ],
  [
    "Étude des étudiants Gd en utilisant des notes Lect onli mah.hahaha.",
    "6ddd0236da5c0b2a541ee81c5962e7ad"
  ],
  [
    "C'est pourquoi l'emploi doit être notre priorité en 2010, et c'est pourquoi je réclame un nouveau projet de loi sur l'emploi ce soir.",
    "f5e2e4b4abd35b484e2119d4c389408e"
  ],
  [
    "Une fois que vous êtes apparu, regardez autour de vous.",
    "9ee4d9ee97d87d4193d6c99af4ca1ff4"
  ],
  [
    "En 2005, elle avait démontré des réserves de charbon récupérables de 171 millions de tonnes.",
    "a41950f0e9b3ce44311c95383c7bc09f"
  ],
  [
    "J'ai tout de suite été époustouflé quand j'ai découvert que, gloire des gloires, Miyamoto fournit à ses clients des bières de Roscoe, juste à côté.",
    "f36937b3838ce8bc46f88e20a92925a1"
  ],
  [
    "Mais pourquoi est-ce que je parle avec un misérable paysan ?",
    "62f79355a6690af22829b51ded1def21"
  ],
  [
    "Non, je te dis que la nuit dernière c'était comme, euh, tous mes anniversaires, les deux remises de diplômes, plus la scène de l'éclosion de la grange dans Witness.",
    "181a9bbd0f43d5d218fe09a5ea23d759"
  ],
  [
    "Le Sneaky Dee's est-il toujours le meilleur bar de plongée de Guelph ?",
    "c46cbf0f279b457d33acf9e8ff6f5bc7"
  ],
  [
    "En 2004, ce magnat de l'immobilier a déclaré au magazine People que son style balayé signature est sa propre œuvre",
    "868aefe627e971f76da6481828a48cf8"
  ],
  [
    "Funny Laws-Alaska : pousser un orignal hors d'un avion est considéré comme une infraction.",
    "f3089fd9ace1437f1fce6e3904fc11e1"
  ],
  [
    "Chaque jour pendant trois heures, il a secoué sur le toit de",
    "f43339391fc65cb3715dc377214a0e97"
  ],
  [
    "J'étais fauché alors, je ne pouvais pas compter la meilleure herbe",
    "d2b1586976576de2be1190de2d858ebf"
  ],
  [
    "Il fournit simplement une méthode subsidiaire pour la nomination des fonctionnaires lorsque le Sénat est absent pendant les vacances.",
    "a1805583172ff0f17ec6264156f0e92e"
  ],
  [
    "Je ne sais pas si les Boys n'ont tout simplement pas ça dans le playbook ou quoi...",
    "21c9e46ff0115ff5d291ec74ee9e1a1d"
  ],
  [
    "Tu veux regarder l'effet des jumeaux ?",
    "eacab41d57e73c9ea762d147c5584f7c"
  ],
  [
    "Je vais réduire les formalités administratives pour aider les États à construire ces usines, et ce Congrès peut aider en incitant les gens à construire des stations-service qui transfèrent davantage de voitures et de camions du pétrole étranger au gaz naturel américain.",
    "96e774a10d1b72549019f990a16b128b"
  ],
  [
    "Faites savoir à la personne que vous serez là quand elle aura besoin de vous.",
    "8a578e72208afe1ab4a0bff4e8ad7817"
  ],
  [
    "L'une des premières applications conçues pour les puces à ADN a été le génotypage du polymorphisme mononucléotidique (SNP).",
    "a6630c0f641aa254d5a5f0bf970e3891"
  ],
  [
    "Aucune reconnaissance de notre présence suivie d'un service tiède et d'un contrôle ZÉRO... comme, comment était votre nourriture ?",
    "63c7d30ca3a6b546622b3bcba4819f0d"
  ],
  [
    "Le matin, le roi est venu, et quand il l'a vu allongé sur le sol, il a imaginé que les fantômes avaient été trop pour lui, et qu'il était mort.",
    "2dda7b0dba77e27cadc893c6dcfe7a01"
  ],
  [
    "C'est juste que tu sais d'abord, je veux me déshabiller et te faire frotter de la lotion sur moi.",
    "1d6630a93ca69d1799c3d3189f90db85"
  ],
  [
    "La culture de la ceinture de vache ?",
    "339dc8b62b2d8b2a95861bbfd5682974"
  ],
  [
    "Les pétales blancs de cette fleur sont généralement tirés pour voir si « elle m'aime » ou « elle ne m'aime pas »",
    "28b38dd002d9363af5840c61198272bd"
  ],
  [
    "Jusqu'à ce que le bibliothécaire me dise de le sortir.",
    "ea7da800dba4c43a4d1efb35c76d3b13"
  ],
  [
    "Malgré le fait que certaines des dernières parties de ce premier voyage n'étaient pas ce que la plupart des gens considéreraient comme agréables, et n'étaient certainement pas amusantes, je ne les considérais pas comme des expériences « négatives » à l'époque et je ne les considère pas non plus aujourd'hui.",
    "8161a7f1d60b4235b5c44afc1e5fa294"
  ],
  [
    "Avec un une-deux et je vais faire vibrer cette fête",
    "4bbc8446b395f75787d28fc67b60e388"
  ],
  [
    "Skrtic, un employé de la division des fournitures de montage en surface de 3M depuis 1986, a été le principal développeur du procédé de fabrication de feuilles de résine de 3M.",
    "cf739833ecdd9ba6c67ceb10e35ea7bd"
  ],
  [
    "Ce que vous vendiez comme des petits pains pendant deux semaines s'arrête complètement alors qu'il y a autre chose qui fait fureur.",
    "e0a05f79ba1238a23b5cfbf82e42278f"
  ],
  [
    "Voyez si vous pouvez même le nourrir pendant si longtemps.",
    "a0f23ff777634ea1d6de8f5ae3abedb3"
  ],
  [
    "Lorsque nous prenons des décisions irréfléchies, que nous réagissons aux gros titres au lieu d'utiliser notre tête ; lorsque la première réponse à un défi est d'envoyer nos militaires, nous risquons de nous retrouver entraînés dans des conflits inutiles et de négliger la stratégie plus large dont nous avons besoin pour un monde plus sûr et plus prospère.",
    "ee9745ad0056240348a47e95b698c49b"
  ],
  [
    "Soyez le plus fort du groupe et défendez ceux qui ont besoin de votre aide.",
    "c8cda4410f610ed6ff925175a1c0a37c"
  ],
  [
    "La mort due à une maladie est appelée décès de causes naturelles.",
    "d3bb3d87049ad3b6da2951a8fbfed6a3"
  ],
  [
    "S'ils font une simple erreur arithmétique dans votre compte et que vous vous plaignez, ils vous répondront avec une « explication » prédéfinie du débit ou du crédit, qui vous traitera comme un enfant de 2 ans, n'expliquera rien et, très certainement, ne corrigera pas l'erreur.",
    "3cb7e317e2edcc885434459061e28a0f"
  ],
  [
    "Les orgueilleux mais ressentent une douleur plus vive, et font un plus grand triomphe le sien.",
    "254d81e3b9da54976e9e3092eb4a7e73"
  ],
  [
    "C'est peut-être parce que ça sent un peu bizarre.",
    "2a265634aa87c0e5b20ffee802f45616"
  ],
  [
    "Service de navire Cochin-Gulf recherché",
    "a51ac39858c398bfd1caf801d79530a6"
  ],
  [
    "Un débarras près de la cuisine où sont conservés la porcelaine et l'argent est son « garde-manger »",
    "9d04a48b0f49c4ac9565ca2c873b8591"
  ],
  [
    "Mon frère cadet a été nommé d'après mon pèreUn peu déroutant quand ton frère s'appelle « papa ».",
    "34b09b9d4ac052c5ead08de34ec8243e"
  ],
  [
    "car je ne pense jamais aux choses telles qu'elles sont réellement ; je les considère toujours comme",
    "b5d2ed1d721aa0579aafa27b15fa4ed9"
  ],
  [
    "Elle ne veut de moi que pour le week-end",
    "afd1c87ecf0c6018ca2d0543d00a2a1c"
  ],
  [
    "Nous sommes d'accord pour dire que la demande d'injonction est sans objet dans la mesure où elle se rapporte à une ingérence continue dans GWH.",
    "76c0cda8adba86774a126e2b52f66d83"
  ],
  [
    "**Edit** Fait amusant : le houblon (humulus) est étroitement lié au cannabis !",
    "0c4b22a180ed3e3cb987eac4849d0f16"
  ],
  [
    "Haha B4 est sacrément bas le :/ Je visais en fait B3 haha.",
    "edc25e1ad27b07e15d710988080d9ee3"
  ],
  [
    "Cela désavantagerait nos travailleurs et nos entreprises.",
    "5254da2e1e403bcb6887c583541c5ad7"
  ],
  [
    "Prends ton fer, ton zinc et ton iode.",
    "f0ac3d9efeb93f906b488e6294432516"
  ],
  [
    "La migration en provenance des nouveaux États membres de l'UE en Europe centrale et orientale depuis 2004 a entraîné une augmentation de ces groupes de population, bien qu'une partie de cette migration ait été temporaire.",
    "dab9d07edb4f2bdbe11b265c2f52bc78"
  ],
  [
    "Ce n'est pas grave, parce que le bar est ouvert et crée une ambiance idéale pour se mêler et passer du temps avec des amis.",
    "4833ab7517a69fe71fa3635db38c31b3"
  ],
  [
    "Blanchette chérie, comment j'ai pu faire ça ?",
    "4c860e1bffa98ede817e3a43d5f80f44"
  ],
  [
    "Je viens d'aller dans ton immeuble et tu n'étais pas là et puis ce type avec un gros marteau m'a dit que tu étais peut-être là et tu l'es, tu l'es !",
    "b2179cbd424b3d4a0326c32561903b93"
  ],
  [
    "Faizabad est exempte de poliomyélite ; expert en réclamations",
    "b1c46457f6cc2bc332dc3d4258540dcd"
  ],
  [
    "Charles Barkley et d'autres stars de la NBA ont fait des apparitions dans ce film de 1995 dans lequel Billy Crystal incarnait un arbitre de la NBA",
    "b97996c4730d75206fc6898a9943815d"
  ],
  [
    "Comment différencier une lutteuse de sumo d'une féministe ?",
    "239d72ab249cc984dcc5b48ab50a960b"
  ],
  [
    "Encore une fois, j'ai pensé que c'était trop fort et je me suis levé et j'ai baissé.",
    "91cc6cf2d4e9f1b17cfd3086b987904d"
  ],
  [
    "Pour marcher chez Jeff pour le prix d'un bébé",
    "cc07022fd77cc50c87f9493adfa6b279"
  ],
  [
    "En se concentrant sur les connaissances de Krupski, la Cour d'appel a choisi le mauvais point de départ.",
    "07f81c05aa0f5fb06b7625e05160ad3b"
  ],
  [
    "Quand j'ai commencé l'université (bien que je vivais toujours avec mes parents dans ma vie protégée), j'ai suivi un cours de théologie chrétienne de base, de philosophie de base et un cours plus avancé sur le genre et la société.",
    "6c61da8fb2915fdc405fdbc53be5b665"
  ],
  [
    "Tu as de la chance, tu peux profiter de la vie de tai tai.",
    "47aade069e9dd08b5ece510cf5e1ecbb"
  ],
  [
    "Monsieur le Président, Monsieur le Président, membres du Congrès des États-Unis :",
    "380a8ff1968b43e30ce89e2633f1d9da"
  ],
  [
    "Après avoir placé le viseur de cible sur le dessus, sortez l'outil de capteur de balise.",
    "7be8a66443abbb4779b4dab117d6a57f"
  ],
  [
    "Selon Sarma, Gandhi a recruté des femmes pour participer aux campagnes sur la taxe sur le sel et au boycott des produits étrangers, ce qui a donné à de nombreuses femmes une nouvelle confiance en elles et une nouvelle dignité dans la vie publique indienne.",
    "c72567934d1d5234a16032484999fedd"
  ],
  [
    "Elle avait une attitude et est allée chercher un autre type pour me prélever le sang.",
    "ecafc63cfdc16388b6bdf23ea74e711b"
  ],
  [
    "« Vous ne pensiez pas qu'il y avait des Firedrakes ?",
    "73246285e213b2708505a3eefc6ad759"
  ],
  [
    "J'ai dit à la strip-teaseuse d'être là à cinq heures.",
    "af7a4465747af8ac99b7bb9c995d547c"
  ],
  [
    "Perth s'offre une sandwicherie japonaise",
    "22ccb4aff000801791b58dcd2c507b43"
  ],
  [
    "Dans un tube des Bee Gees, ce genre de communication signifie « tu me mens »",
    "b4f3b39394a256feb62c746825017041"
  ],
  [
    "Mon théâtre local présente une pièce intitulée « The Dictionary ».",
    "8048016782ab0d330037bbc3d2e5b2bd"
  ],
  [
    "J'ai rapidement couru en bas et j'ai allumé la télé, impatiente que ma mère aille au lit.",
    "7db81da1d8cbf1291f8ce0b3f7bff09c"
  ],
  [
    "Pourquoi ne restes-tu pas encore un peu ?",
    "77828fe2ae88f04280627b3b8c782ea6"
  ],
  [
    "Le tableau suivant indique la proportion de nominations récentes qui ont comblé des postes vacants avant la pause.",
    "39f86fe3385bff94fc48320cde7b06ca"
  ],
  [
    "Une chose en menait à une autre et avant que je le sache, je la tenais au sol contre le mur du salon en y allant comme rien d'autre.",
    "e996599d7644eaf75b2a94c21ae8df77"
  ],
  [
    "Bonjour Ricky, puis-je avoir une date et une heure fermes pour le polissage de la baignoire ? Nous attendons toujours que votre équipe répare ce problème exceptionnel depuis 3 semaines maintenant.",
    "ade3fada9939df706d3ece4c52440336"
  ],
  [
    "Et après deux ans de récession, l'économie reprend de la croissance.",
    "c163150686c4769b87de9867fa9c39cb"
  ],
  [
    "Maintenez la touche « Maj » enfoncée et cliquez sur le Sim dont vous souhaitez modifier les caractéristiques.",
    "95a1e73ef314d77ee6ccf53d8c277116"
  ],
  [
    "Dans ses remarques, il a déclaré que le phénomène de l'intouchabilité n'est pas propre à la société hindoue, mais qu'il a des racines plus profondes parce que les Européens d'Afrique du Sud nous traitent tous, hindous et musulmans, comme des intouchables ; nous ne pouvons pas résider parmi eux, ni jouir des droits qu'ils font ».",
    "b7e380a3bc3962c40e5a05e93c22effe"
  ],
  [
    "Local, durable, petite production, petits lots.",
    "f14303a77206ca4eb71057c17277e71c"
  ],
  [
    "Écoute seulement, dit-elle en tenant le gland à son oreille.",
    "e926330abacf3ae59aee06899c6b666b"
  ],
  [
    "Maintenant ils te crient dessus et tu ne sais pas pourquoi, tu pleures, tu pleures et tu pleures.",
    "5f3bd8d995822aec3bd3da1c2ee552af"
  ],
  [
    "La TTC va retirer les collecteurs des kiosques tarifaires",
    "e34adbf1e395b9a40dd1738d8967c7f8"
  ],
  [
    "L'un de ses slogans de 1856 était « Buck and Breck » ; Breck était John Breckinridge",
    "709f38d2a8123805c33c3a9ed1badeb5"
  ],
  [
    "Qu'a dit le docteur au nain en colère ?",
    "7d62154f1624e95893923ce5e89c1293"
  ],
  [
    "leddyship's futman nous avait tous les deux fait descendre les escaliers), je lui ai donné un tel",
    "280bfa9d8e21cfbdafc8cb6effd9ae02"
  ],
  [
    "Cordes cœur, cordes cœur",
    "8cc0f80db785d2adedd48880342de927"
  ],
  [
    "à Briefer pour le pétitionnaire 65a-89a.",
    "dd515b893a93debe2a5a556f84fbb0a7"
  ],
  [
    "*Je sais*, *Je sais*, ces phrases finiront par s'estomper... pour être remplacées par de nouvelles.",
    "02f2c30ec044a804744d534cc664de8a"
  ],
  [
    "D'accord, je l'aurai dans cinq minutes.",
    "4b705e8efba3e2dcf0c69ae7518e6eb8"
  ],
  [
    "Il est temps de permettre aux familles de déduire les intérêts qu'elles paient sur les prêts étudiants.",
    "13deb32edfcc8cb6214b20dbeb9ce01b"
  ],
  [
    "Sachez que votre insécurité est invisible.",
    "f5c4bd4d40076ae7e95ca0784b4d99a4"
  ],
  [
    "Pendant le mandat de Heisenberg à Leipzig, la haute qualité des doctorants et des associés de troisième cycle et de recherche qui ont étudié et travaillé avec lui ressort clairement des éloges que beaucoup ont mérités par la suite.",
    "1dadaaf258d0384ffac561c7af4abd7f"
  ],
  [
    "J'ai pris rendez-vous en ligne pour le lendemain et je suis allée demander à Lou de faire mes piercings d'oreille. J'ai opté pour un piercing de conque et un piercing du lobe supérieur sur la même oreille.",
    "8861167588ab77404928b6f0bfa09075"
  ],
  [
    "Merci, prince, dit Ricardo, pour l'arme que j'apprendrai à manier ; et je vous prie de m'honorer en recevant ce cadeau féerique — dont vous n'avez pas besoin — une bague qui rend tous les hommes fidèles à celui qui le porte.",
    "a4a13b28d96d65f4554e3ab8c7d48c1b"
  ],
  [
    "C'est juste que je ne savais pas que tu étais lesbienne.",
    "2ed3a9f264ea5718058429d22f21170c"
  ],
  [
    "Le fonctionnement du marché boursier sera réformé : PM",
    "7413fe12d76596fb46507088b5dfa7f8"
  ],
  [
    "Trilinguiste peu connu, cet habitant de l'île parlait couramment le grec et le turc ainsi que le latin",
    "be1be65640a75ddca189532c10769bc1"
  ],
  [
    "Pourquoi la police anti-émeute s'est-elle présentée tôt à la manifestation ?",
    "60914d3f96a81fa255117ebd563f7f2f"
  ],
  [
    "ont parcouru plus d'un kilomètre avant de les rencontrer.",
    "621522f6df7c319b554005f93822efa6"
  ],
  [
    "Maman attend à la billetterie",
    "42f9f5175652830ef61efe3f20df3d31"
  ],
  [
    "Après que Gillette a demandé un jugement sommaire, le tribunal de district a accueilli la requête, en grande partie sur la base de notre décision antérieure dans First Marblehead.",
    "a9d07553f43ecf95e684be2720159e69"
  ],
  [
    "Lentement, il suffit de rendre tout le monde sans abri, de créer un système de protection sociale, de diaboliser ceux qui sont dans le système d'aide sociale, de leur donner le peu nécessaire pour qu'ils ne se révoltent pas, de leur faire travailler des « jobs » pour leur bien-être, d'automatiser tout mais de garder les choses les plus précieuses pour vous-même, de donner à l'État providence juste assez pour les empêcher de tuer tout le monde.",
    "7cc0c3f8ead94e05c9ff3086d4d78b2c"
  ],
  [
    "C'est pourquoi je voudrais vous demander à nouveau de finaliser nos initiatives commerciales révolutionnaires dans le bassin de l'Afrique et des Caraïbes.",
    "6da258a815b04474684a71022aa07d58"
  ],
  [
    "Limitez la lettre à une page ou moins.",
    "0d50e444cc9b4b68b587c8a7927732e2"
  ],
  [
    "Les hépatoblastes qui ne sont pas adjacents aux veines portes se différencient en hépatocytes et s'arrangent en cordons tapissés de cellules épithéliales sinudoïdales et de canalicules biliaires.",
    "4d14839cbdcbeb6f5b0af4ead5c20d45"
  ],
  [
    "Je dirai que c'est toujours un bon service, mais j'éviterais d'y avoir une photo de passeport.",
    "183a65e637135360db23861aefc443c4"
  ],
  [
    "Mais l'horloge du château sonnait à sept heures et demie ; le dîner était à huit heures et le pauvre prince rampait sur les mains et les genoux jusqu'à la mansarde.",
    "aabc1a5ced29baf500201e89cdabb685"
  ],
  [
    "Oh, tu me donnes le truc.",
    "bea8ad15d7522c7371c904f976c2d349"
  ],
  [
    "Les préposés aux autocars ad hoc des chemins de fer sont des jeunes sans emploi",
    "8382f8bbc4c2db0c07c5f2d8bfa223db"
  ],
  [
    "Garland Jeffreys a chanté des « rêves » étoilés de cette taille, comme dans un film",
    "28ae7bea6e4b8dc19c471f72e28ff9c6"
  ],
  [
    "Les poissons ratent beaucoup d'appels.",
    "4a4e80e9fee08262af333aca2b6923db"
  ],
  [
    "Dans le taxi, j'avais la tête qui tournait.",
    "ef92d52b4f443fde85992534e3b15b5a"
  ],
  [
    "Compte tenu des arguments des deux parties et du précédent de notre Cour, l'interprétation du contrat par Higley semble correcte.",
    "e787c5fdef9dd8b21954bb7f262505ad"
  ],
  [
    "Maintenant, après quatre procès contre la ville dans laquelle je vis, la police a finalement payé non seulement la réparation de notre porte, mais également tous nos honoraires d'avocat.",
    "c4ae326b4fe572ca54037074baf41774"
  ],
  [
    "Oui, je me sens un peu mieux.",
    "bb7bed9ebd3be0bc7e9d1f5449a59f5a"
  ],
  [
    "Nos familles de militaires font également des sacrifices pour l'Amérique.",
    "d16c3090edb2e8c3fcb7af10b9c795d3"
  ],
  [
    "Faites de l'exercice, surtout avec d'autres personnes.",
    "14656a60135fd9f875dd768a883cc3ae"
  ],
  [
    "Je pense que les prix sont également corrects.",
    "62e167a2f8db90a38c586346b66ad648"
  ],
  [
    "Parce que, sire, a-t-elle répondu, le blanc me convient mieux qu'autre chose.",
    "2e184d3f9258c3602f1f1bfc51b0d596"
  ],
  [
    "Waouh, nous sommes vraiment des garces.",
    "141a9e386f6ea8a5947e5d7a2d484457"
  ],
  [
    "L'Inde se prépare à contrecarrer le commerce d'embryons",
    "9a9fe4eb48c3eb15df4739b431532623"
  ],
  [
    "« 'Pourquoi tu regardes ainsi ? ' « Avec mon arbalète, j'ai tiré sur l'albatros »",
    "e178c54153ed0b03756dbc84295749eb"
  ],
  [
    "Je connais un gars qui nie sa dépendance au liquide de frein.",
    "bb99de47fd14722ffbf4b84fa5290fc3"
  ],
  [
    "pensez pourquoi il avait déjà dit un mot sur le mariage à Milly ou Unity alors que",
    "a3ab8f387f13c1fadadb5d8f4c3e768c"
  ],
  [
    "Mais le paradis est devenu sa prison",
    "33b4b580cbd5c7ddb03a102284bcea13"
  ],
  [
    "Sandoz affirme qu'il peut être difficile de séparer les questions « factuelles » des questions « juridiques » et, comme le Federal Circuit, il est plus simple pour la cour d'appel d'examiner de novo l'ensemble de l'interprétation de la demande du tribunal de district que d'appliquer deux normes distinctes.",
    "a910a643ceacc5b7e4f6273d9a886a69"
  ],
  [
    "Les gens n'ont pas besoin d'être parfaits pour que tu en tombes amoureux.",
    "91db699b82adf2f434334bc7ad498f85"
  ],
  [
    "Si vous l'avez perdu, M. Tay en a envoyé une copie électronique ! Bravo !",
    "ce11c5c7e76d186050e5e9be4140daef"
  ],
  [
    "Et nous devrions limiter le fardeau du gouvernement sur cette économie en agissant comme de bons intendants de l'argent des contribuables.",
    "d45d702fb5a2b0799dd6dc8e7185f6bf"
  ],
  [
    "Sélectionnez le type de produit, la série, le modèle et le système d'exploitation dans les menus déroulants.",
    "4e9a03258d6125545ff2fddacb27dc38"
  ],
  [
    "Après avoir obtenu son diplôme, il a déménagé au Portugal où il a passé une seule saison avec Torreense.",
    "917a4981792bc307a1cfe347c51ed856"
  ],
  [
    "Le grill mixte était assez correct.",
    "eef5dbbe3638bfc8969121db59dc676c"
  ],
  [
    "Puis Charming a été conduit, et a été tellement frappé d'étonnement et d'admiration qu'au début, il ne pouvait pas dire un mot.",
    "9267d6a359797cc75dea2080fb9ca530"
  ],
  [
    "M. Zelner est venu dans mon bureau après le déjeuner.",
    "05390266696fb0415f90c36afc005b69"
  ],
  [
    "Un panel décidera du projet de création de nouveaux tribunaux à Surat",
    "9baba820dc8e1017ec8e5bb3ef0b2b14"
  ],
  [
    "Dans les années 1960, Hoyle Schweitzer et Jim Drake ont ajouté l'un d'entre eux à une planche de surf pour créer un nouveau sport",
    "82f37373299c150729e3d062c323a19e"
  ],
  [
    "Alors j'ai sauté, joué à twist and shout, alors je me suis tordu et j'ai crié !",
    "364377e296bf1efc35968480ca41715e"
  ],
  [
    "par son arc, l'avait toujours enivrée.",
    "2888660a0ed68c9ee6ea3cd26a2f00ab"
  ],
  [
    "Quand je tire sur les haut-parleurs 6s blastin",
    "5b04d2267cb5014417f463e397f2cad4"
  ],
  [
    "au 1412 & n. 8. En revanche, les Septième et Onzième Circuits ont statué qu'un tribunal de district ne peut pas procéder après le dépôt d'un recours non frivole contre une ordonnance refusant l'arbitrage.",
    "6fe1e3f77e6ec8fe580e0bf1d66e4e84"
  ],
  [
    "** Parler espagnol aux États-Unis n'est ni incorrect ni invalide**",
    "5d34021fe7fedd6a5c8c2d03d4151c31"
  ],
  [
    "Je me suis baigné avant d'aller à l'aéroport.",
    "032f50d3d7a36f7cf19a72a9c55725fb"
  ],
  [
    "Deuxièmement, nous devrions réduire les impôts de 500$ pour les familles ayant des enfants de moins de 13 ans.",
    "98e5d83a04f3e88d0ee11bdbb47931da"
  ],
  [
    "Comprendre le travail à la commission.",
    "b25e9544fc5420732f8f25cf18b819a4"
  ],
  [
    "Les bâtiments résidentiels de l'époque victorienne et édouardienne se trouvent dans des enclaves telles que Rosedale, Cabbagetown, The Annex et Yorkville.",
    "67f6c637b601e03697496f58639c802c"
  ],
  [
    "Ma femme et moi avons mangé ici un vendredi soir.",
    "91d652eebfdcc95fd99aea588bcb812c"
  ],
  [
    "Il était un peu plus brillant que les cendres parmi lesquelles tu es assis à arracher, sale créature noire !",
    "310ebee34cd63cf4d035d8342c9e94e1"
  ],
  [
    "Joey Tribbiani, un grand fan.",
    "bb5f6550b0cdb9754e523d6208f6b51b"
  ],
  [
    "Manger est une excursion dans la nostalgie ici",
    "960b1ea9d10efacf63b37077ae20aadd"
  ],
  [
    "Dans cette danse folklorique « nationale », vous dansez au bord d'un sombrero",
    "3f63f831cd93d4069e0793cfad90a734"
  ],
  [
    "Je viens d'arriver en Australie pour surprendre mon fiancé.",
    "1c3f42445ba27e56c53622e086b92540"
  ],
  [
    "les autres se sont empressés de prendre le dernier train au départ de Budmouth-Regis ;",
    "ea6f99ff1e37d139ed7ffbb82048a89f"
  ],
  [
    "Non, je n'habite pas à Denver",
    "9887931d358f30823a2340c7846bbfeb"
  ],
  [
    "En bref, le Commonwealth fait valoir qu'il doit être autorisé à participer directement à la procédure de nouvelle licence en tant que partie afin de faire entendre ses prétentions fondées sur la sécurité.",
    "e0a051df0d09abb71d75c2d2d9b47185"
  ],
  [
    "Pour moi, cela dépend du cœur du soldat, du sens moral de ce qui est juste, du type d'unité dans laquelle il se trouve et de la mentalité des autres membres de son unité.",
    "371eb7dce0544c2b41d929dd590931d8"
  ],
  [
    "Le bureau est fermé pour la journée",
    "c28c5d3f027ba9b3b92c9ab4890e130f"
  ],
  [
    "Ce sont les éléments de base de notre reprise.",
    "2407c5f8d1941234ea95a2d2d9050041"
  ],
  [
    "Pensez à des aménagements et à des changements dans votre vie.",
    "33b2fd75fe72ee30b122d47dfe1306bb"
  ],
  [
    "Les tornades dans les grandes plaines peuvent devenir rouges en raison de la teinte rougeâtre du sol, et les tornades dans les régions montagneuses peuvent se déplacer sur un sol enneigé et devenir blanches.",
    "52d805444e6bf45de986efb014ded195"
  ],
  [
    "De nombreux membres du personnel sont des biologistes marins, des étudiants et des éducateurs.",
    "5d8d2c584bba82af4723de485b574a3d"
  ],
  [
    "cria encore le prince ; et le courageux Firedrake fit un dernier effort furieux, et se levant sur ses ailes, tomba juste sur la colonne vertébrale de son ennemi.",
    "d2b7fb537d4c99ed60cf847b72a401d3"
  ],
  [
    "Je ne savais pas que Ross et toi étiez si proches.",
    "af6272caa3334689d6655fbe323b5375"
  ],
  [
    "Rlys a battu Hyderabad au hockey du MCC Murugappa",
    "b623a4b2224314dcd542398095c93935"
  ],
  [
    "Dole Cannery Square est l'une des principales destinations shopping de la ville",
    "602d1f0e8ea4e641d75de7085b85002d"
  ],
  [
    "Qu'est-ce que le SDF a reçu pour Noël ?",
    "3e277c61276e3ba4fbd32dd3dd2def93"
  ],
  [
    "un tour ne servirait pas le tour de M. Dammit.",
    "05a80dca1751ff326a92d9c2a04dd51b"
  ],
  [
    "Parce que c'est tellement nouveau, bébé",
    "cb85a71f1d528d146f0c6d9ad6dc779b"
  ],
  [
    "La lettre n'informait pas RJB que la Commission l'avait déclarée non responsable.",
    "84704ffc09b6319e471759ecb5baa72a"
  ],
  [
    "Le lendemain, j'appelle le support technique Dell.",
    "2a8d9219ff8c6ad9fd805e98fdbf3fd7"
  ],
  [
    "Ehhhhhh se rencontrent plus tôt leh.lol.",
    "0925cf53f1c5aea850730a0d5d9ccf94"
  ],
  [
    "Mais l'Amérique défendra toujours fermement les exigences non négociables de la dignité humaine : la primauté du droit, les limites du pouvoir de l'État, le respect des femmes, la propriété privée, la liberté d'expression, l'égalité de justice et la tolérance religieuse.",
    "e7fd6865c1783462b6cb20a0fea09597"
  ],
  [
    "Cliquez sur « Obtenir Garen et son skin Dreadknight » pour faire apparaître l'application Twitter qui vous permet de recevoir le code en suivant le compte Twitter officiel de League of Legends.",
    "5548f52c5d9f90c75c6f7851e9975f70"
  ],
  [
    "En 1881, la messe catholique romaine a été célébrée à Bodmin pour la première fois depuis 1539.",
    "1b9c7a66851c84acbe8976f46fc491f9"
  ],
  [
    "J'ai pris un délicieux thé Metolius, un pain sans gluten et un café Base Camp avec de la vanille de Madagascar et un caramel à la noix de coco. J'ai été très agréablement surpris qu'il ait des notes de chaque saveur sans avoir un goût trop sucré.",
    "0eff5027117fed29a913b9377304d124"
  ],
  [
    "Nous voulions qu'il soit ouvert, et l'un de nous qui y entrait s'est retrouvé jusqu'au milieu de la jambe dans une sorte de poussière, dont certains volant dans nos visages nous ont tous les deux envoyés dans une crise d'éternuement.",
    "4eb148f34a7d453a017b269461560ba0"
  ],
  [
    "Chérie, ne t'inquiète pas, tu seras choisi.",
    "6cfdda7d75e97f9063dc416e27d48788"
  ],
  [
    "« Pourquoi mon corps ne s'est-il pas raidi pendant le bombardement de l'Irak ou de la Bosnie ? »",
    "a237f70ca7e0ad915bd92853f94e813c"
  ],
  [
    "Un vote négatif ou un gémissement de cheval",
    "06048bc1fd6a28e218b7a8d4a9bf705d"
  ],
  [
    "J'ai décidé d'arrêter de porter des lunettes.",
    "7bfe52f56c4726498e29be14a6224661"
  ],
  [
    "« Eh bien, vraiment, c'est généreux de ta part », dit le petit Hans, et son drôle",
    "8e5262cd90f2fd1434b27453736cdbb3"
  ],
  [
    "Je m'éloigne de mon blues, oui",
    "c984a37467a02374ff953952c23d15b3"
  ],
  [
    "Le tribunal de district a noté que les parties n'avaient signé que le « protocole d'accord » anticipant un accord global final, et qu'elles n'avaient jamais signé l'accord final, et a poursuivi :",
    "23e1821be564493c9946cf8aff5f990a"
  ],
  [
    "Au fur et à mesure que nous faisions le tour du magasin, il était clair que ce nouveau représentant surveillait de près.",
    "dcade2b88562fe3355fbfe8762dfae81"
  ],
  [
    "Btw, l'ajout de nouilles spaghetti ne fonctionne pas",
    "a12dd4057047e187d34db53bb9648ea3"
  ],
  [
    "Nous devons maintenant faire de nos écoles primaires et secondaires publiques les meilleures au monde.",
    "d8039e2da7bc85effbc4dfc4cfecda45"
  ],
  [
    "Essayez également de trouver du matériel audio.",
    "5bb2132514fa328e4004f5dd32ff9c06"
  ],
  [
    "Il s'agissait probablement d'un F5, bien que les tornades n'aient été classées à aucune échelle à cette époque.",
    "e7f74504d04e79494eef4c0e66685d49"
  ],
  [
    "Ces gars ont également une bonne sélection d'huîtres... généralement au moins 7 variétés, donc c'est cool.",
    "dcc951c7104eeae264d1488b58b52494"
  ],
  [
    "Oui, il pouvait faire du sel, a dit celui qui le possédait, et quand le skipper a entendu cela, il a souhaité de toutes ses forces avoir le moulin, le laisser coûter ce qu'il pourrait, car, pensait-il, s'il l'avait, il descendrait en ayant à naviguer loin au-dessus de la mer périlleuse pour des cargaisons de sel.",
    "7b780b8d68d1e887d8e9054cae302891"
  ],
  [
    "Je vois, je vois, tu essaies de me faire flipper.",
    "34a08f12f3db43418e48da6742426b0b"
  ],
  [
    "Les 10 meilleures fêtes à Windsor pour le printemps 2015",
    "e24a2e7f307de0e533b00febd855fb65"
  ],
  [
    "Une division en deux parties ou opinions généralement contradictoires",
    "a33ce9a515024a8457104ca7ee7b00ef"
  ],
  [
    "Ma copine vient de me dire qu'elle est vraiment excitée.. Dévastée de découvrir qu'elle est vraiment un mec.",
    "1e963499e0219aa2fdd4cd633e2cf90e"
  ],
  [
    "Je pense que ce n'est pas une grande générosité",
    "1db84f443c80c7fe1dfc8750758ac5e5"
  ],
  [
    "Laquelle de mes houes dois-je baiser aujourd'hui ?",
    "b3eae1b9faa25ec5d522c220a8aaf63d"
  ],
  [
    "Sur les mérites de la contestation du lien par Habitat.",
    "49dd824beffe45f9d1303c8a9a83b64c"
  ],
  [
    "Vous pouvez essayer de vous « déplacer » dans une partie de la maison où vous ne mangez normalement pas lorsque vous avez fini de manger votre portion.",
    "4155e14da8c49a191194c279b2debe57"
  ],
  [
    "Plus tard, quand tu descends, tu m'envoies un message k.",
    "bc438f2e6c6de6674d7047ce0e280bc3"
  ],
  [
    "Nous avons tous des choses à accomplir et des promesses à tenir.",
    "4ba4965df61d811ec3190caf11fae935"
  ],
  [
    "Cliquez avec le bouton droit de la souris sur l'espace « fantôme » désigné pour le tapis.",
    "8606b2f66ade6786dcbb71bde7e42288"
  ],
  [
    "Après son retour de voyages, il confia à nouveau à R. C. Dallas comme son agent littéraire pour publier son poème Childe Harold's Pilgrimage, dont Byron pensait peu rendre compte.",
    "2db5d7ed546cc99b6a74f1c44b6560ed"
  ],
  [
    "Arrêtez-vous si vous êtes dans la région et que vous êtes à la recherche de plats mexicains authentiques.",
    "adf29e3c04675385cf3870cf1bc43137"
  ],
  [
    "Après avoir erré jusqu'à ce qu'elle soit à moitié morte de froid et de fatigue, elle a atteint ce chalet.",
    "b2ab7ebc5effb87d26cdd1e13854e63a"
  ],
  [
    "Et-et l'entretien s'est si bien passé, tu sais ?",
    "4bf9bc1bdf4b54324a9c387358de4a0f"
  ],
  [
    "Des tigres exposés au monde extérieur",
    "c346a38e861ddc83866a60aae7dc8973"
  ],
  [
    "En français pour « rouge », L'Oréal en fait une version « Virtuale »",
    "a92e0bfee16b2478048698dddd1bf515"
  ],
  [
    "J'ai baissé le siège des toilettes pour offrir à ma mère.",
    "49bb76fcb7fe8c64cfb82cd52c7efcff"
  ],
  [
    "l'attrapera puissamment si elle vous voit monter ici avec moi ; et si vous",
    "27faa9c74f46cb93406592f3877891d4"
  ],
  [
    "Épelé : « Johnny est un abruti »",
    "48f9bdc3a18f67f619749e92e4e8e68a"
  ],
  [
    "Ces différences donnent à penser que la limitation de responsabilité dans la United States Cartridge Co. a attribué les risques d'une manière beaucoup plus favorable au défendeur que ne le fait la HVIC.",
    "22ed5f698b516db3a3886a1d9ea95e9a"
  ],
  [
    "*** a tout vomi dans ma bouche",
    "4ef8b52cc44a7e74797c1227e281122d"
  ],
  [
    "Je te rejoins à la bibliothèque.",
    "7819b2f6b1dd1fc60669eaba586fc559"
  ],
  [
    "Nous devons les rendre plus sûrs, plus viables et plus unis.",
    "0a58665eee0a6fa3bb95925097330b6f"
  ],
  [
    "Laissez-les mener la conversation la plupart du temps.",
    "93a85c6b12e0461f6142082239e61b8a"
  ],
  [
    "Plus récemment, lorsque le sida semblait moins menaçant, ce type de langage émotionnel a été appliqué à la grippe aviaire et au diabète sucré de type 2.",
    "f0c515a8d476c475d282d66ade67301b"
  ],
  [
    "Il n'y avait pas beaucoup de monde au restaurant alors ils nous ont accordé beaucoup d'attention !",
    "a7889a176fc86c03478556112861698b"
  ],
  [
    "Mais ils étaient assis là et n'ont pas bougé, et le feu a pris leurs vêtements.",
    "880a9c349e502eabc1695b6b00657fc6"
  ],
  [
    "Je n'ai pas été gêné de courir à côté de Miss.",
    "3451dcf1f9b29391aa51f37bba6108eb"
  ],
  [
    "8 choses à faire en Suède aujourd'hui",
    "a450ca559deaac2539128764650b580b"
  ],
  [
    "Samson a été emprisonné et est mort dans cette ville philistine ; aujourd'hui, un « Strip » porte son nom",
    "6b3a01c3625ccacad1fa22946e177275"
  ],
  [
    "Ça explique pourquoi j'étais un peu sourd.",
    "5387b2fcdb8d8aa0892a89cf4224ca74"
  ],
  [
    "l'esprit merveilleusement, et élimine tous ses préjugés. »",
    "08bfceb542aab8edcff9dc7cf019d88d"
  ],
  [
    "[Voix parlante :] Alors quoi, tu vas faire ça à la mienne, n'est-ce pas ?",
    "3fe0c3c8e58bb1bc25efc4353e3ec0d5"
  ],
  [
    "En outre, nous pouvons être amenés à consacrer des ressources importantes pour résoudre d'éventuels problèmes de remboursement avec des tiers payeurs. » Id.",
    "2a85e18c5b9929511cbb2d4eb0bab137"
  ],
  [
    "Ne voulant pas sous-estimer ce dont ce type était capable, j'ai attrapé l'une des jambes restantes du belvédère pour me défendre pendant que je criais à ma mère endormie d'appeler la police.",
    "c601bb47e9726fc471a429fb8b2e28bb"
  ],
  [
    "C'est bien lundi je veux aussi du mou lol",
    "22bc04ace964a91c2c6efa723f687be5"
  ],
  [
    "Nous recherchons tous les faits - le rapport Kay a déjà identifié des dizaines d'activités de programme liées aux armes de destruction massive et des quantités importantes d'équipements que l'Iraq a dissimulées aux Nations Unies.",
    "bcbb54f2423475062ab5ddc6e709dc3e"
  ],
  [
    "Mettez en pratique les compétences requises.",
    "d8552baddc99d1162ecfca6783f5823d"
  ],
  [
    "Baseball a fourni du matériel thématique pour les tubes des deux scènes — la comédie musicale Damn Yankees d'Adler — Ross — et le disque — « Slide, Kelly, Slide » de George J. Gaskin, « Mrs.",
    "8f97fb5886947c2cdb1be06209ff6ecc"
  ],
  [
    "J'y suis allé hier soir pour la première fois (même si je mourais d'envie d'essayer).",
    "65a44d0be5c04f6e43222940e4a1e5f6"
  ],
  [
    "Vous savez aussi bien que moi que le plus jeune fils a toujours réussi, jusqu'à présent.",
    "d3158b3d4ae6113eab19679a7b51eaf4"
  ],
  [
    "Hé, tu ne vas pas le croire.",
    "9be18f5d3bbdb5060848b85da53876b0"
  ],
  [
    "Horaires des examens de diplôme par correspondance envoyés",
    "064f83d2d0f10fa19bb9a9ec4d50a2a3"
  ],
  [
    "C'est le gagnant du meilleur film 1957 pour lequel Guinness a remporté son Oscar du meilleur acteur dans le rôle du colonel Nicholson",
    "cbff09ab30a06abf07a7c93efc61bd0c"
  ],
  [
    "Ma belle-mère est tombée dans un puits de vœux.",
    "4b21660b5142fef80ea396e33b966e0d"
  ],
  [
    "Les symptômes s'étaient beaucoup améliorés, mais ils étaient toujours là, alors j'ai décidé de consulter un psychologue.",
    "65122e251daa2fd9ffc905551e834325"
  ],
  [
    "Faire sauter avec de la dynamite d-d-d-d maison",
    "35effba890d197c20750171b84481e9c"
  ],
  [
    "En termes simples, si la prise de force ne disposait pas de tous les faits importants, son jugement réfléchi pourrait perdre beaucoup de force.",
    "83578d294a1553d2df9aa8cabd740e02"
  ],
  [
    "J'ai commencé mon jeu en tant qu' [ancien] esclave, et je me suis donné de nombreuses faiblesses paralysantes mais quelques points forts pour introduire des défis et un gameplay unique.",
    "5c2eefcd5373deb4ba90eae48eec96a8"
  ],
  [
    "J'espère que ce texte vous rencontre en souriant.",
    "b2442f6fa6cce272296bfd86b0bf8b70"
  ],
  [
    "Merci beaucoup.",
    "e7b2717cdc510f9daa248acfe04b7c72"
  ],
  [
    "Expliquez calmement à votre enfant qu'une action particulière n'est pas appropriée.",
    "84cb800dccb281db8743a39f306cd3f9"
  ],
  [
    "En 1066, les Normands et leurs alliés bretons envahissent l'Angleterre depuis le nord de la France et, après sa conquête, s'emparent de grandes parties du pays de Galles, conquis une grande partie de l'Irlande et sont invités à s'installer en Écosse, apportant à chaque pays le féodalisme sur le modèle de la France septentrionale et de la culture franco-normande.",
    "0f4350109dd0f91bdb5ee024b3c49988"
  ],
  [
    "Le service était impeccable et très serviable avec le menu.",
    "9974b91f6232a9a0b42bbb7f08bef60d"
  ],
  [
    "Pendant qu'elle parlait, ils se sont retrouvés dans le hall de Suliman, et son plaisir était grand de revoir son cher maître une fois de plus.",
    "660eb77e595341db9f599a27995d522e"
  ],
  [
    "Eh bien, la clé de votre Porsche.",
    "33f2b9421e4357404270ea4dea9d4fb2"
  ],
  [
    "2 trains spéciaux Onam au départ de Delhi",
    "de8e6d1df6be5f232dc646de4862dfef"
  ],
  [
    "Grâce à des négociations habiles, le secrétaire d'État Martin Van Buren a obtenu aux États-Unis ce statut commercial avec la Turquie",
    "fdd358c4b87808bbdaaaeac3de71a813"
  ],
  [
    "Grand-père se pencha vers grand-mère « Je viens de lâcher un pet silencieux, que penses-tu que je devrais faire ? » Grand-mère : « Mettez une nouvelle pile dans votre appareil auditif",
    "2137e8786a76e665fa4cacb00fe1d5a5"
  ],
  [
    "étant donné que William avait travaillé dans une usine pendant plusieurs années lorsqu'il était petit.",
    "7fb976075b3c455de40d11b0269958a1"
  ],
  [
    "Ce nord nord, ce haut, cet OVO et ce XO, [x8]",
    "16b233601b3e86d300542dc05f11892d"
  ],
  [
    "Car il s'est avéré que l'accord de confidentialité avait été copié de l'accord de confidentialité de ConFold avec CAPS, un contrat rédigé par CAPS et limité au logiciel propriétaire de cette société et à la propriété intellectuelle associée ; CAPS ne conçoit pas de conteneurs.",
    "616c020b730d7af50537359671ddeeb1"
  ],
  [
    "Mon ami et moi devions nous rencontrer le matin et il est venu et a vu que la porte était ouverte et m'a sauvé la vie.",
    "29c8ae23c7e9392991c13c37eb750bdf"
  ],
  [
    "J'attends maintenant au bureau !",
    "beaa9adecb51c551972b746760c7fb37"
  ],
  [
    "Une stratégie énergétique nationale globale qui appelle à la conservation et à l'efficacité énergétiques, à un développement accru et à une plus grande utilisation de carburants alternatifs.",
    "94f066da54809acfc6a5a68fc2d383f9"
  ],
  [
    "Si le Khezu ne sait pas que vous êtes dedans, placez « Frappez-le » avec une boule de peinture.",
    "b0577a5f67c1fa805cc01e3d0a5cffe2"
  ],
  [
    "À sa périphérie, l'Océanie s'étend de 28 degrés au nord jusqu'aux îles Bonin dans l'hémisphère nord et de 55 degrés au sud jusqu'à l'île Macquarie dans l'hémisphère sud.",
    "6dd0fc1ba2f78a2071367039b9897bc5"
  ],
  [
    "- Foies de poulet Buffalo (avec un flan au fromage bleu au lieu d'une trempette au fromage bleu)",
    "367294c342f5963cdda172d5ae8fc2cf"
  ],
  [
    "Le tailleur jaillit agilement vers le bas, saisit l'arbre des deux mains comme s'il l'avait porté tout le long du chemin et dit au géant : Envie d'un gros lout comme si tu ne pouvais pas porter un arbre !",
    "8f07961c236d54268d789b99b7f363bd"
  ],
  [
    "J'adorerais te montrer, mais je viens de la mettre dedans.",
    "5ec11bd912ef6508e93fcf38e397fe12"
  ],
  [
    "Tokyo reçoit un nouveau snack-bar asiatique sur le thème du thé",
    "31777958bba4130d73d476139bcb7475"
  ],
  [
    "Interrogé par un conseil de rédaction de la Seconde Guerre mondiale sur son occupation, ce patron de la mafia de Chicago de l'époque Kennedy a dit : « Moi ?",
    "5689b0f18646666ed2883e336ef3e2e8"
  ],
  [
    "Comment appelle-t-on ça quand un DJ se fait sucer pendant qu'il passe à l'antenne ?",
    "9b2194505128abc42aca1ad3a42866e1"
  ],
  [
    "Demain, il me quittera, comme mes espoirs se sont envolés. »",
    "252ce85251c199f5bf5f3cd08b178a9c"
  ],
  [
    "Je pensais être assez fort pour toi",
    "da6e9653bddcbb4577803414cb17195a"
  ],
  [
    "Les employés défendeurs ont demandé l'arbitrage en vertu de la FAA, sur la base d'accords qu'ils avaient signés avec Salomon Brothers prévoyant l'arbitrage de tout litige découlant de leur emploi.",
    "3385246b47b144b257cff575578f78fb"
  ],
  [
    "Runes préférées : MS quints, ap blues, rouge stylo hybride (vs mêlée) ou stylo magique (vs distance) et soit armure soit jaune mr selon le match.",
    "266c247eb9d0dbda4940a4d8f93f372f"
  ],
  [
    "go in home to do.. tml a une présentation et un projet à remettre.. heureusement, je vais terminer le.",
    "1982ca1120ea466fb624857d7011e418"
  ],
  [
    "Ce soir, mon message aux chefs d'entreprise est simple : demandez-vous ce que vous pouvez faire pour rétablir des emplois dans votre pays, et votre pays fera tout ce qui est en son pouvoir pour vous aider à réussir.",
    "3470032fc7a58fa5973471090b364188"
  ],
  [
    "Retournez tuer et piller tous les insectes.",
    "0e078f9436f941298d3e83d437e1e2c7"
  ],
  [
    "Les contacts entre l'austronésien et le papou ont donné lieu à plusieurs reprises dans des langues mixtes telles que Maisin.",
    "dd30047883ddc604302dc169efd8a093"
  ],
  [
    "Mon amie a beaucoup apprécié son chai latte, mais a été un tantinet déçue par le goût trop crémeux des boissons.",
    "176041ce8599160119a20f66b290f589"
  ],
  [
    "Le roi, de la même manière, a reçu les perdrix avec grand plaisir et lui a commandé de l'argent pour boire.",
    "02cad066e95a8b63b2e85ea1c29edac0"
  ],
  [
    "Ce sont mes lunettes de vision nocturne.",
    "630c8c11235cd1e83d4a178dc66ea7fe"
  ],
  [
    "Taux d'intérêt plus bas sur les prêts pour survivre",
    "5e4b9b11e4538913843ca8b45486a31e"
  ],
  [
    "Pour la première fois en 68, les Oscars ont eu lieu dans cet auditorium, son siège actuel",
    "58c3d8ef3b3afbcc6b5f43c4c26d9072"
  ],
  [
    "Pourquoi la mère de Dracula lui a-t-elle donné un médicament contre la toux ?",
    "79789f42697c9b59b6a2eb5ec1afbc1b"
  ],
  [
    "Il a fait un chaud et intense",
    "5d1f64854ee8e07cb08023999ad58999"
  ],
  [
    "Écoute, j'ai écouté le brouillon de ton album et euh, tu sais, je dois juste être honnête avec toi.",
    "64cdc177b710bdc5c45f02dd9d95b492"
  ],
  [
    "En outre, le manuel de l'employé indique clairement que les politiques de congé, les horaires flexibles et les heures de travail doivent être définis par les superviseurs des services, qui ont l'autorité finale sur ces questions.",
    "5360ea7f34ed99215af205740d2f9f3c"
  ],
  [
    "En revanche, tous les autres titres d'évêques sont de nature purement administrative.",
    "abe87ea342f7de449d94893cb74e5c74"
  ],
  [
    "Je ne sais pas comment convaincre les mères..",
    "81f7ef121405d763fe426b804f3cf06b"
  ],
  [
    "En raison d'un effort diplomatique visant à insister auprès de l'Iran pour qu'il respecte ses obligations, le gouvernement iranien fait face à des sanctions de plus en plus sévères que jamais auparavant.",
    "85fc7a2458f12528972de0004281cd14"
  ],
  [
    "Commencez par quelques questions d'ordre général.",
    "26fce5adfe1eaf1abf6b89a5c0498665"
  ],
  [
    "Les escarpements sont plus visibles depuis Victoria Park Avenue jusqu'à l'embouchure de Highland Creek, où ils forment les Scarborough Bluffs.",
    "a9a296dd5bdd5d7ea467fb62aa2f0163"
  ],
  [
    "Non seulement les prix sont super bon marché, mais ils fonctionnent rapidement.",
    "dd1f369de3ae4414d5d80f4c39ca90d1"
  ],
  [
    "Ricardo avait sauté avant que le cheval ne touche le sol, et s'est précipité vers Jaqueline, et l'a embrassée dans ses bras ; et, oh !",
    "60f7d6193cb2c5d8445268252733117a"
  ],
  [
    "Je n'arrive pas à le croire, je continue juste à rayer.",
    "22b8997466643dcbb0904ad042816044"
  ],
  [
    "Les bidonvilles de Rajendranagar vont obtenir des routes et des drains",
    "8959da361ca46308cc9d78b194a9738b"
  ],
  [
    "La rubrique « Transition » de ce magazine présente des annonces de naissance, de mariage, de divorce et de décès",
    "971dfc95361a08f8df203f0c61fe18ac"
  ],
  [
    "Je l'aime bien, mais je pense que je préférerais quand même qu'elle n'en ait pas.",
    "d445404510e8e75054dd91d25db8aeb5"
  ],
  [
    "ces mots simples : « Bon sang, de quoi parlez-vous ? Tu n'entends pas ? —le",
    "25b5328360ad53186718bd144701aa39"
  ],
  [
    "Elle était sur son bras pendant qu'il jouait au billard",
    "66f097ec5557d2749603526574d6611c"
  ],
  [
    "Il n'est donc pas surprenant que le Sénat ait adopté une législation lors de sessions pro forma, même lorsqu'il a déclaré qu'aucune affaire ne serait traitée.",
    "7d6d8b805ed6a3aeb0de0fee359d11a3"
  ],
  [
    "J\"ai rencontré une gentille fille sur OkCupid et j\"ai décidé de lui donner une chance.",
    "5fe62969c5dc4554a35390ecea8e2e4b"
  ],
  [
    "Abbie Lum m'appelle hahaha",
    "a54d49025d0195b5751b53000b322fd4"
  ],
  [
    "Des millions d'Américains ont refinancé leur logement et notre économie a créé 1,6 million d'emplois dans le secteur privé en 1993, soit plus que ce qui avait été créé au cours des quatre années précédentes réunies.",
    "84fac9cb156615393172b0fcf0c33604"
  ],
  [
    "Rechercher des niveaux de certification avancés.",
    "d4eb16b22ac3e34d68405e7d1516f3d6"
  ],
  [
    "Il considérait l'islam comme une foi qui promouvait la paix de manière proactive, et estimait que la non-violence avait une place prédominante dans le Coran.",
    "995c4e349f09fb063b345fea9f8c42e1"
  ],
  [
    "Je suis entré et je suis sorti... c'est un endroit grec sain sans GYROS D'AGNEAU, Spanikopia ou même baklava... BONNE CHANCE ET OPA ! ! !",
    "8de94ed8669a3dc6c8b0d11a4659f88e"
  ],
  [
    "Oui, dit la souris aveugle, car sans ma vigilance, notre bateau aurait dérivé vers la haute mer.",
    "e07136a7448b77998ff355795cb5c66d"
  ],
  [
    "Ce n'est pas facile pour moi non plus.",
    "a50db6bd7be747210f4eac2974187dd4"
  ],
  [
    "Les Home Guards décident d'inscrire des jeunes en tant que gardiens de la protection civile",
    "3b96a48c78c8cb7d82f5490254b8f77b"
  ],
  [
    "Nous ne savons pas pourquoi cette dame écrivait parfois sous le nom de Mary Westmacott ; c'est un mystère pour nous",
    "b438ad0b8570528f9a639a17f637ac3f"
  ],
  [
    "Les nouvelles du soir commencent par \\ u2018Bonsoir \\ u2019, puis vous expliquez pourquoi c'est le cas.",
    "8ec6aa83a0231c899e0c722c0444912e"
  ],
  [
    "beaucoup d'inquiétude parmi les amis de l'homme disparu ; et quand il a été trouvé,",
    "d61d039d7a5a2b3bd347bad4f3bf2c2c"
  ],
  [
    "Fille, tu as coupé ce jean comme il faut.",
    "0fe8bfc33af44a0c2677cf4da192eac1"
  ],
  [
    "Elle a maintenant atteint un stade de maturité, où plusieurs jalons de sa croissance sont devenus une doctrine importante et solidement ancrée dans la jurisprudence de la nation.",
    "c601892cec7c0fe7b44aee2c4499dff3"
  ],
  [
    "Ils semblent penser que c'est vraiment intelligent de leur part de ne rien faire de la journée, et de s'énerver contre les gens qui leur demandent de petites choses.",
    "5ae5fc44a0383ea119b52d3c47882409"
  ],
  [
    "Je vais voir maman pour soumettre un document.",
    "92ac1c4e25e8dccbfc2220168e0af58c"
  ],
  [
    "Faisons en sorte qu'il soit plus facile pour ces enfants d'avoir des parents qui les aiment.",
    "8ae78d215f659030eb45b6aa874fcbf5"
  ],
  [
    "Trouvez quelqu'un en qui vous avez confiance et que vous aimez parler.",
    "2bd1615e8be611dda03d380417a90955"
  ],
  [
    "Si le cisaillement du vent à faible niveau est suffisamment fort, la rotation peut être tournée verticalement ou en diagonale et entrer en contact avec le sol.",
    "28c95259e01842f50b9eeab5174de70e"
  ],
  [
    "Ajoutez une bière locale fraîche et c'est chose faite.",
    "823e7aeff0ef8cd212387b263ae2da58"
  ],
  [
    "Elle cria au roi, jetant de nouveau ses bras autour de lui.",
    "6cc1828b85329b367578972304df0114"
  ],
  [
    "Le colocataire potentiel : Combattez.",
    "a909ff104b92d01a4b3c4358d61e8d4d"
  ],
  [
    "Pas de châles pour les fonctionnaires du Panchayati Raj",
    "53d9d227d3b6370cf3c0acbb149b20fa"
  ],
  [
    "En 1819, Sir Stamford Raffles de cette société a établi un poste dans le port de Singapour pour la Grande-Bretagne.",
    "dc36cb20f0999d9d55ea9ebfa6e09911"
  ],
  [
    "L'ennui est une anagramme de chambre à coucher. Ma femme comprend ça.",
    "47c8a8477486010f74bca733573f6c2b"
  ],
  [
    "Le sol était en quelque sorte incliné et les couleurs prenaient un effet plus lumineux et plus vif.",
    "0e59f54e26859e1a243a211e5bfd4930"
  ],
  [
    "En t'entendant dire que tu étais en train de tomber amoureux",
    "b882495c59038b6ebefaddfd03571f8d"
  ],
  [
    "En revanche, nous sommes d'accord avec les défendeurs pour dire que le tribunal de district n'a pas suffisamment soutenu sa décision d'imposer une fiducie constructive au profit de Motorola malgré l'octroi de dommages-intérêts pécuniaires à Motorola.",
    "f0748fdce466e58bc5a10e3e3b68dcd6"
  ],
  [
    "Puis, quand j'étais en 5e, mon meilleur ami était noir - né en Amérique, mais son père était kényan.",
    "1cc2f80182e1b4cc8cf25c4471105a13"
  ],
  [
    "Je l'utilise depuis décembre dernier.",
    "122fbd640c242d2fd6b502d817a12c06"
  ],
  [
    "Les troupes américaines passent de la direction des opérations à un partenariat avec les forces irakiennes et, finalement, à une mission de protection d'overwatch.",
    "1cee04dedd137d22953477f6245ab353"
  ],
  [
    "Assurez-vous que l'option Cheats est activée.",
    "43954c28440c11fb6aa25e32e19d4c35"
  ],
  [
    "Deuxièmement, les zones résidentielles ne distinguaient pas les types de logements ; elles traitaient les appartements, les hôtels et les logements unifamiliaux indépendants de la même manière.",
    "c29fed29ac4fe37987a3d6fb4ce8e945"
  ],
  [
    "Mais mon mari et moi avons un pacte pour toujours commander la chose la plus inhabituelle du menu, alors nous l'avons fait.",
    "73055a3b11ec314ad1980a85bb94eb3c"
  ],
  [
    "Mon collier, répondit la fille.",
    "e39c7defea65bf4d73d64743ad48046b"
  ],
  [
    "Oh, M. Scientist doit être technique !",
    "c92095cf441d829c31aaed1e39ae324b"
  ],
  [
    "Paris organise une grande fête de la musique d'hiver avec igloos et braseros",
    "c244bddf816bca908786787aeccd1a69"
  ],
  [
    "Armando Munoz Garcia a sculpté une statue de 55 pieds d'une femme nue et y a vécu dans cette ville mexicaine près de San Diego",
    "31b734d8bd67ea88a3ddda68e96edca8"
  ],
  [
    "Ils peuvent tous deux être utilisés pour transporter des légumes.",
    "1863f4f9fbdd78691f499cd743077b36"
  ],
  [
    "divinités, avec de nombreuses figures humaines identiques, destinées,",
    "e9eba5cab22747bf84e9672a77fbab4a"
  ],
  [
    "Pour toutes les raisons citées dans First Marblehead, cette période d'option doit être strictement appliquée.8 Exiger de Gillette qu'elle autorise un écart par rapport aux termes du plan d'options d'achat d'actions minerait l'autorité du conseil d'administration sur l'émission d'actions, créant ainsi une imprévisibilité pour les investisseurs en contravention avec Loi du Delaware.",
    "690416b0f8a05549efe05830dbae5a2b"
  ],
  [
    "Le photoréalisme consiste à imiter la photographie.",
    "10604aa43eb7529791951b2e47b6f739"
  ],
  [
    "J'essaie de comprendre les liens.",
    "6ccd0e349384a9a68745117d2ccfc0c2"
  ],
  [
    "Les soins gérés ont transformé la médecine aux États-Unis, en réduisant les coûts, mais en menaçant également de réduire la qualité.",
    "3edffba12462ab3bed8040d91e3c6174"
  ],
  [
    "« Va acheter 2 armes en fer et 2 armes en acier à Al Kharid ou au Grand Exchange.",
    "8a607f9617fdc218e166e2cef75147e9"
  ],
  [
    "Un autre effort majeur pour les médicaments anticancéreux à base de métaux porte sur la stabilisation du quadriplex G de l'ADN.",
    "06b0dd8d86c4804aa68b916f8440487b"
  ],
  [
    "Je suis entré et sorti en cinq minutes environ.",
    "85f0b0b5f088c13f72532b4c5eee0c6a"
  ],
  [
    "Le verre ivoire vous a montré tous ceux que vous vouliez voir, même si c'est loin.",
    "8c3954ff20428f21d264c896e7f3cabf"
  ],
  [
    "« Un don a été fait en votre nom au New York City Ballet. » — Comment le saviez-vous ?",
    "79fbb4d98143c2e5d62dad4d81de14b1"
  ],
  [
    "L'autopsie d'un corps exhumé révèle le mystère d'un meurtre",
    "bc3bec03d3926d0e5024f4e375404cc8"
  ],
  [
    "D'une dryade, d'une naïade ou d'un oread, elle est la nymphe de l'eau",
    "39648ac25150e83e05dee8d2b126a5b1"
  ],
  [
    "Être malade peut vraiment affecter vos notes à l'école.",
    "cfc839a62f540cb1f27d0769ecc18762"
  ],
  [
    "qui est le matériau du store extérieur.",
    "8acf741c321f5c3de1a0a391679b4437"
  ],
  [
    "Je peux trouver quelqu'un de plus sexy",
    "6b8cd1e1887db197092b001c9f2c6520"
  ],
  [
    "Cette instruction répertorie ensuite plusieurs sous-sections de NVRA qui prescrivent les procédures de suppression.",
    "6a6a8950e0bd56080c3e0c1cf43979e0"
  ],
  [
    "Plutôt le type de terrain sur lequel vous photographiez des cochons sauvages.",
    "e59c55441002c24e1de9c4792e54d68a"
  ],
  [
    "Ohh >< au moins tu n'es pas en retard !",
    "a217f5ec57f819cd66595b58eea882bf"
  ],
  [
    "Et encore une fois, la responsabilité s'arrête là.",
    "0eac3e2ef85f028d3a879829333768fe"
  ],
  [
    "Utilisez des techniques d'aromathérapie pour vous aider à vous détendre.",
    "9ad7e9757835d483060576ff73cb8ce5"
  ],
  [
    "Il a essayé d'adopter des coutumes « anglaises », notamment en prenant des cours de danse.",
    "5089eb4e720702990cb51a3743bdd1c4"
  ],
  [
    "- Valeur : Je payais près de 1000 $/mois pour une unité de moins de 600 pieds^2.",
    "0d04bc1c6ca6ff4184f459f21badaeab"
  ],
  [
    "Mais quelqu'un doit l'avoir, dit le roi, car de nos propres yeux nous avons tous vu un homme monter et le prendre.",
    "ac92825762ff2616de869572ca743000"
  ],
  [
    "Je dois juste lui parler de tout ça.",
    "91f8260825a88041b7c4f511c3e5ca02"
  ],
  [
    "TADA detenus face à un avenir sombre",
    "91579a9496f9efde172d7ddd951ff39f"
  ],
  [
    "À 35 ans, il décide pour la première fois de s'asseoir et d'écrire lui-même un opéra ; il produit « Fidelio »",
    "43c5c21cafe9ba66f538b3604654016e"
  ],
  [
    "Pourquoi avons-nous donné à notre planète le nom de terre ?",
    "d56e0cef1fdb1bdc349ff9138d245a15"
  ],
  [
    "En tout cas, j'avais environ quatre pièces ; elle en avait deux.",
    "7f6a82563bc6a97234a23fbec1a13d97"
  ],
  [
    "(J'ai l'impression que ce n'est pas suffisant)",
    "3e6b858f5545c80adc9748ae3f887d9a"
  ],
  [
    "Il est vrai que, dans l'arrêt Great Northern, la Cour s'est référée à des questions de fait soulevées dans le contexte de la construction de contrats, qui, a-t-elle souligné, doivent être soumises à un jury.",
    "09e6693c3bfd6f478f7d268ee9cab105"
  ],
  [
    "Je ne viens pas d'une famille religieuse et mes parents m'y ont plus ou moins laissé sur le plan de la croyance, mais je suis allé dans une merveilleuse petite église d'Angleterre et jusqu'au lycée je me suis considéré comme un chrétien.",
    "f8f10826a729d47d5894ea4286d2752c"
  ],
  [
    "Haha ok ça sonne mieux mon frère ! ! ! :P chibi pain parce que je suis chibi !",
    "c3fb0fc7ef904670455ff5cd9e2d3b91"
  ],
  [
    "Et voici un autre chiffre : zéro.",
    "32073bc5ca85de07c590add385fd0c10"
  ],
  [
    "Soyez sympathique, gentil et intéressant.",
    "88d07da3020bce077ca1d8e9f72d9b48"
  ],
  [
    "(Histoire paroissiale et familiale du doyenné de Trigg Minor ; partie 2.) Londres : Nichols & Sons",
    "9efeea0a192c83d42556a995ad1cb3a1"
  ],
  [
    "Elle a définitivement fait notre expérience.",
    "1e572ac929ddeba8fae5bee7545c1eec"
  ],
  [
    "Et là, le prince a fait flotter le chèque de 1 000 000 dans les airs.",
    "8a14872020d8ea3d34e8892ebdf9d3fb"
  ],
  [
    "Lâchez le pied de mon concurrent !",
    "3015663529c2fd1643f073cea27bd2b4"
  ],
  [
    "La scène dance londonienne est-elle totalement sexiste ?",
    "bef2e5c3d65895a8c5288d0d666ff284"
  ],
  [
    "Le pernambouc ou le bois du Brésil est fréquemment utilisé pour fabriquer cet accessoire pour les joueurs de cordes.",
    "3e2485c3bbd6587b7a5e32c8050fa262"
  ],
  [
    "J'espère juste faire une belle chute !",
    "d144067957ce50bfe1ee3f1854629127"
  ],
  [
    "Je ne pense qu'aux grains de son discours.",
    "25cdd2216987e6eae16c2d37f4a7efcc"
  ],
  [
    "Je pourrais te dire : « Bien essayé, bébé »",
    "f7edf761444581cf3385d95d406236c3"
  ],
  [
    "Dans Compton, nous avons jugé que le gouvernement pouvait récupérer le prix du contrat parce que les dommages-intérêts étaient les mêmes, que nous appliquions le critère de la valeur diminuée, comme le défenderesse l'a demandé, ou la disposition de rejet du Uniform Commercial Code.",
    "c617d005ddc8f019481740600b7b045a"
  ],
  [
    "Le Japon n'est pas fier d'avoir envoyé tous ses jeunes hommes mourir.",
    "bfc5ca592b6826ba234918a97ded312e"
  ],
  [
    "Tommy Rieman était un adolescent pompant du gaz à Independence, dans le Kentucky, lorsqu'il s'est enrôlé dans l'armée des États-Unis.",
    "28e9397985601c9ac4086202ce0f9e45"
  ],
  [
    "Faites attention aux bras et aux mains de votre partenaire.",
    "79c981e40d133b2c51ccb6e95fe3676a"
  ],
  [
    "Les positions éditoriales ont adopté une attitude plus modérée après la montée en puissance du Toronto Sun, souvent à la surprise des lecteurs habituels.",
    "c01a6e182cac42f237298c02d99e11f0"
  ],
  [
    "Tout le monde à la table n'était pas fan.",
    "d998361c1a4d7c7d099ea9e5aeace81c"
  ],
  [
    "Chère Mlle Charlotte, prêtez-moi votre costume jaune que vous portez tous les jours.",
    "0e4c0cd769e129455e4747aa30ce2964"
  ],
  [
    "Mais sérieusement, je pense que nous devons tous soutenir le président Clinton.",
    "45f9a77a1e32990da3f06f01350b063c"
  ],
  [
    "Tom et Nicole gardent ça secret",
    "df39208c4778bc42a332cf7594440e25"
  ],
  [
    "Il a été le précurseur présidentiel démocrate en 1987 jusqu'à ce que son « Monkey Business » le fasse dans",
    "65af1fa6ec0735b46f089565eea186e7"
  ],
  [
    "J'ai acheté un matelas à eau dans l'espoir que ma copine et moi finirons par nous éloigner.",
    "e474e5723dd0b57ead70308bff26ee68"
  ],
  [
    "je me suis jeté passionnément dans mon fauteuil, et pendant quelques instants enterré",
    "9a4358c960703e0e1e43800c26e1a97f"
  ],
  [
    "Ces boules que nous avons apportées",
    "cf463d62dea76b60e16b6092b410f0a8"
  ],
  [
    "Le juge Thomas a rendu l'avis de la Cour.",
    "be0f152d24adf789a2bafee7b2c9aed8"
  ],
  [
    "Toutes les 3 secondes, elle s'excuse auprès de l'autre avocat.",
    "f5181b54fb90876a53b2c0411fdc9a9b"
  ],
  [
    "S'il se fâche, je suis impatient comment",
    "e4a684a95170cfc2d6d0fd445e5a3772"
  ],
  [
    "Chaque fois, les intérêts spéciaux étaient suffisamment puissants pour les vaincre.",
    "8bbece9f49af01a5e282130fc4b7d408"
  ],
  [
    "Décidez de ce que vous voulez faire avec les pochettes.",
    "4cfb43eb7b48f5b99185fe8b5d0f078b"
  ],
  [
    ") Dans les années 1930, alors qu'Isamu Noguchi était encore connu comme sculpteur, ils l'ont accueilli.",
    "cb0fb46fb757c6715b84112a5c12c5bc"
  ],
  [
    "(Je ne peux pas blâmer les parents, cependant.",
    "2f0bb25e3fe7e2620b565daa6f524d72"
  ],
  [
    "En chemin, au lieu de reconnaître que ses propres fautes lui avaient infligé ce châtiment, il a accusé la Fée d'être la cause de tous ses malheurs, et a mordu et déchiré ses chaînes furieusement.",
    "8905715527bfa1b3290a1cfd1caabec6"
  ],
  [
    "Ok... « Emma vient de dire Gleba » !",
    "4a2e7ea988aafc707f49e5f86deb0e6c"
  ],
  [
    "Des milliers de personnes rendent hommage à Phoolan",
    "88fcbcb852232c0325a1fdbdf5d57768"
  ],
  [
    "Dans la société new-yorkaise des années 1870, Newland Archer tombe amoureux d'Ellen Olenska dans ce roman",
    "16946e7178f337040f87edf2e9d2f5ff"
  ],
  [
    "J'ai avalé du Tippex hier soir.",
    "0c87017e7d05ff39b5a4471dc7766a2e"
  ],
  [
    "Je me souviens avoir dit cela à mon groupe et ils étaient tous d'accord avec moi pour dire que c'était génial de faire pipi.",
    "f3bf8056d55a17c55f5727e31e3d3169"
  ],
  [
    "Il ne peut pas être NAZ parce que ce nègre n'est pas assez riche",
    "f1fda0e3b335821f7f99ae39de552a75"
  ],
  [
    "et Research c. États-Unis, 562 U.",
    "e367d76068973b2ff41e30eeaa43a84f"
  ],
  [
    "Samedi a changé ma vie pour toujours.",
    "6a73d5a9349d5cbaf80fc142d5dc39ad"
  ],
  [
    "Lol c'est déjà comme les vidéos les plus vues.",
    "2bf4f94a96262a4b4fde2bc09c087955"
  ],
  [
    "Nous avons travaillé avec des prêteurs pour réformer les prêts étudiants, et aujourd'hui, plus de jeunes obtiennent des diplômes universitaires que jamais auparavant.",
    "957b432072def52463d123c42862485a"
  ],
  [
    "Plantez 3 graines d'herbe de serpent.",
    "84c0a028d260f29418361fa01683d62a"
  ],
  [
    "Le 2 août 1967, Kristeva a épousé le romancier Philippe Sollers, né Philippe Joyaux.",
    "5db4567a4f5bc9c0500a4daa66493a52"
  ],
  [
    "Minero est mon endroit préféré le samedi pour m'asseoir sur la terrasse et profiter des meilleurs plats et boissons !",
    "141fbb41c77c194ef07432afd1aa51b7"
  ],
  [
    "L'officier tomba aussitôt à genoux, en pleurant : Pardon, mon prince, pardon !",
    "4ea3ac30a07ddb3289c4c6c00e44070b"
  ],
  [
    "Je ne peux même pas voir mon propre bébé !",
    "7120300cd505157aafda1fdd7a813040"
  ],
  [
    "Google classe Toronto comme l'une des villes les plus visitées au monde",
    "58a9de863e4170aaeef0df2126c1ef00"
  ],
  [
    "Guacara Taina, dans cette capitale de la République dominicaine, est peut-être la seule disco-dans-une grotte au monde",
    "a1f396be463a6808cb5a88b705ded9ef"
  ],
  [
    "Maintenant je n'ai pas de saucisse.",
    "e0422017f271ffd88e83bcff95731fa7"
  ],
  [
    "« Maintenant, qui est-ce que ça peut être ? » Burthen a continué.",
    "3aedf6532dfd0759b5b280c7e9e637e4"
  ],
  [
    "Et vous perdez contact avec certaines personnes au fur et à mesure",
    "f2a44d68ad93af2a1a26fb93c38751d8"
  ],
  [
    "Mais ni la circulaire ni le supplément ne sont des lois.",
    "0bcc3c6204acd198e018db8dc6f808ff"
  ],
  [
    "Assez pour avoir une voiture d'occasion pourrie, ce qui résoudrait beaucoup de mes problèmes.",
    "b2df3b2d18024486df2fadb95e02fa1b"
  ],
  [
    "Elle a proposé de rompre une jambe.",
    "b7c5baa46e97d4ceaa27f9a8bbf5baf4"
  ],
  [
    "Je le fais depuis que je suis petit, et je vais continuer à le faire jusqu'à ce que je ne puisse plus le faire.",
    "8ab84a3f50a1a6bd47298427d9c3361c"
  ],
  [
    "Remplacez-le par le nouveau disque dur et fixez-le dans le harnais à l'aide des petites vis.",
    "1c98983beb2ad8e5d9d129f1abaa4d97"
  ],
  [
    "Il a également été utilisé pour détenir temporairement des prisonniers condamnés à être transportés, en attendant leur transfert dans les carcasses de la prison situées dans les plus hauts tronçons navigables de la rivière Fowey.",
    "5ace57052fbde846f68b7440221b9245"
  ],
  [
    "Depuis près de 20 ans que ma femme et moi fréquentons le Melting Pot de Columbus, nous n'avons jamais eu de mauvaise expérience.",
    "50ef51eb1ed9fdbeaafa5bac7a6b7e4a"
  ],
  [
    "Ils passèrent dans une salle spacieuse, où ils trouvèrent une magnifique collation, que l'ogre avait préparée pour ses amis, qui venaient le jour même pour lui rendre visite, mais n'osaient pas entrer, sachant que le roi était là.",
    "c00f823b391f9e9c9a4782db14d51a59"
  ],
  [
    "Écoute, j'ai essayé de ne pas l'embrasser, d'accord ?",
    "fbb0e136c23dda16ff05d75ee583820b"
  ],
  [
    "6 restaurants de Toronto qui ont fermé leurs portes le dernier jour de 2015",
    "281889486dec30237c03998e17ab8424"
  ],
  [
    "La radiologie est un autre nom pour cette -ologie",
    "b89bfbb01b80ee9e796ad31678d1f763"
  ],
  [
    "Tu as entendu parler de la bagarre dans la maison du lion du zoo ?",
    "004a0af003fe35ec9701ebc64e8aefe3"
  ],
  [
    "le tapis, en matériau de Saxe, a une épaisseur d'un demi-pouce et est de",
    "2c30be3fa4002357de36d0637aec8d81"
  ],
  [
    "Sous les pieds, le sol est réparé",
    "9feeacc2cdf45fcc26d069dd13224cd0"
  ],
  [
    "Lorsqu'il utilisait les services d'un fournisseur tel que Business Systems, IBM concluait d'abord un accord de base avec le fournisseur qui régirait sa relation commerciale globale.",
    "d5bbe1997a9c9516113edba59454ad80"
  ],
  [
    "jeu très frustrant, interrompt le sommeil des s/o partout.",
    "8ddb11b032e0f7da31f0415e6b381805"
  ],
  [
    "Je vous souhaite à vous et à votre famille une bonne année chinoise !",
    "69fad48536dc86aaf4307dfd039da5e6"
  ],
  [
    "Et les collèges et les universités doivent faire leur part en s'efforçant de réduire les coûts.",
    "5ba11213c07437c93e886f4c59c6b66f"
  ],
  [
    "Éliminez les bruits inutiles.",
    "58c9168cf365acf3ea54ef13f159e715"
  ],
  [
    "La diffusion internationale de la langue anglaise a assuré le rayonnement international continu de sa littérature et de sa culture.",
    "53a81616de4dc46fa4af5ddf64ed1c3f"
  ],
  [
    "Schmidt's Sausage Haus : un restaurant germano-américain amusant et campant pour ceux qui veulent une expérience légère, un bon repas et un délicieux feuilleté à la crème.",
    "5e66e9c23eb8ab2c5014ab0035d86882"
  ],
  [
    "Combien j'ai récompensé une si grande fidélité !",
    "d88cf92f283d0542b95652d5e9bf2471"
  ],
  [
    "Ross t'a-t-il dit de ne pas me laisser aller là-bas ?",
    "0bb55d46eca1797dec4bfda638f4332c"
  ],
  [
    "Où manger et boire sur une terrasse à Markham",
    "98169b51976a539817f44720f3d3009d"
  ],
  [
    "Cette race de chien a été aperçue pour la première fois en Yougoslavie il y a plusieurs centaines d'années",
    "881dca426d56af8371c9e7df0462bf16"
  ],
  [
    "J'ai emmené la belle-mère l'autre soir.",
    "7b5e76232915d9bcd0e7104fc56541af"
  ],
  [
    "Il y avait quelque chose dans mon esprit qui me disait des choses, j'ai pensé que je devais ignorer ce que mon esprit me disait pour battre ce truc, peu importe ce que c'était.",
    "930608faf3249e6842b33d58de16c655"
  ],
  [
    "De quoi et d'où je viens, les nègres, bang for none",
    "aae05fe163fe4274a560f6ec73c209d6"
  ],
  [
    "Les points de vue du Comité consultatif sur la bonne interprétation du texte d'une Règle sont utiles au même titre que tout commentaire scientifique.",
    "f256bc5e0390ce9622bb140253f7e4dc"
  ],
  [
    "3. Dans mon âge adulte, quelques tentatives ont été faites pour essayer de me convertir au christianisme.",
    "070c696dbfb6cb082ab7985cb1f0c04d"
  ],
  [
    "Bonjour, appelez-moi, c'est urgent.",
    "ce5f4f39c0d47bd6b2a8b98a0f0ff5f7"
  ],
  [
    "Le travailleur américain est le travailleur le plus productif du monde.",
    "2fd78ed19499732d8fa30026b8392652"
  ],
  [
    "Limitez la quantité d'aliments sucrés que vous consommez.",
    "a6aef2d5fdb849eb6e04e4b1df94a0de"
  ],
  [
    "La ville abrite le Ballet national du Canada, la Canadian Opera Company, l'Orchestre symphonique de Toronto, le Canadian Electronic Ensemble et la Canadian Stage Company.",
    "1afca2854f72d2b57c83ab773d0fedcd"
  ],
  [
    "De tous les types de nigiri sushi, l'amaebi était l'un de mes moins préférés jusqu'à ce que je l'essaie chez Sushi Nara.",
    "fc8d358bc0e30b91623fecfd69a304f2"
  ],
  [
    "Mais le roi lui saisit la main et dit : Je ne suis pas un marchand, mais un roi d'une aussi haute naissance que toi ; et c'est mon grand amour pour toi qui m'a fait t'emporter par stratagème.",
    "e4b13a52ef8223d0f89b8fb802704882"
  ],
  [
    "Je voulais juste te dire que j'ai changé d'avis : je vais le faire, je vais embrasser Joey.",
    "c4317fc8cc07c09928436bb05782bfa9"
  ],
  [
    "Deux bébés vendus par un duo de médecins retracés",
    "4784aa57306918a4a196a29754cf0076"
  ],
  [
    "La chanson « Gone Too Soon » de Michael Jackson était un hommage à cet adolescent de l'Indiana décédé du sida en 1990",
    "0500cca4dfb42ddb12ce73038a86626d"
  ],
  [
    "Le lait est le liquide le plus rapide au monde.",
    "b626430fd4f15bf9d6521dfc42366b85"
  ],
  [
    "ne détestait pas l'hiver maintenant, car il savait que ce n'était que le printemps",
    "a50497c7842b5cdb904a91cfc466ff3a"
  ],
  [
    "Tu peux m'avoir ce soir et toujours",
    "dc46f6aa246e0fe18dbcb7264711243e"
  ],
  [
    "Il a estimé que le procès des pétitionnaires était hors délai parce que la première accusation de l'EEOC avait été déposée plus de 300 jours après le seul acte discriminatoire : trier les scores dans les catégories « bien qualifié », « qualifié » et « non qualifié ».",
    "7b82763698f19bb8e561a6cf5f1c5529"
  ],
  [
    "Est-ce parce que nous gagnons plus ?",
    "a47ceb4ed90c1989a0b1f1229d877155"
  ],
  [
    "Mon cousin a dit que je pouvais aller à pied au marché de Vic depuis notre",
    "31ca7fc54d3551be3e61100cbbdd1254"
  ],
  [
    "Nos militaires et nos civils en Irak agissent avec courage et distinction, et ils ont la gratitude de toute notre nation.",
    "2707ad30d44e320f3152d82ca91e1033"
  ],
  [
    "Restructurez votre pensée sur la natation.",
    "0f0d30952f18df82876e5815750fcc99"
  ],
  [
    "Dollar a également acheté un terrain à l'est de SR 28 qui s'appelle maintenant Chinquapin Development.",
    "86618857208c403f41867ebeed9ac771"
  ],
  [
    "Dîner au Barking Crab est devenu une tradition pour moi, c'est tout simplement des fruits de mer bostoniens délicieux et frais.",
    "7fb9cc01f7973872f73b4fc3c297a059"
  ],
  [
    "Descendez vite, s'écria Barbe Bleue, ou je viendrai vers vous.",
    "08990d8e2a723c77af94608d19b1ae2e"
  ],
  [
    "Hier soir, j'ai fait un huit.",
    "fa7190f888b68b5f907b90a05c02403e"
  ],
  [
    "Quelqu'un à Toronto a fabriqué un skateboard propulsé par une perceuse",
    "3dd77d00c87160e55a78a5f62f099ac7"
  ],
  [
    "Quand un sculpteur fait cela, il ne pêche pas, mais utilise la méthode de la cire perdue pour fabriquer un moule",
    "5b7625aadca5ffe6b31db4db05148e87"
  ],
  [
    "Si vous tombez pour la troisième fois, attachez déjà vos lacets.",
    "810f68cfc7ec16713b312b6316d5ed3b"
  ],
  [
    "période qui a suivi la disparition de M. Shuttleworthy.",
    "2b5027b4d1c656737d387180100cf467"
  ],
  [
    "Comment peut-il devenir le médium qu'il désire ardemment être ?",
    "4d2e97e10250c7ba92e480af690fc3d3"
  ],
  [
    "Essentiellement, la lecture proposée par la majorité permet au Congrès d'utiliser la deuxième partie de la clause électorale pour annuler la première.",
    "5548e90d227a701779098cd548dd02db"
  ],
  [
    "Vont-ils mettre en place une sorte de système de vote ?",
    "dd53e1bb73ac2c461bf4f430c17f407a"
  ],
  [
    "Hé, tu vas dîner ?",
    "59103df0f53af4e9a7ee8b65762fa885"
  ],
  [
    "Le 11 août dernier a été marqué par la capture du terroriste Hambali, qui a joué un rôle clé dans l'attaque en Indonésie qui a fait plus de 200 morts.",
    "ac8d6e3dc282db638657f573097b8b3e"
  ],
  [
    "Aide à soulager les sinus et la gorge.",
    "0e6928f8cef5e61c9c095580c19b5889"
  ],
  [
    "Toronto a accueilli le 4e sommet du G-20 du 26 au 27 juin 2010, pour lequel la plus grande opération de sécurité de l'histoire du Canada et la plus grande arrestation de masse (plus d'un millier de personnes) ont eu lieu au milieu de manifestations de grande envergure.",
    "6685838899bd7842ca41baeb62437d03"
  ],
  [
    "La visite vous emmènera sur une réplique de baleinier où vous pourrez jeter des « caisses de thé » dans le port de Boston.",
    "0a858ca164a6df455620eacb272c6e23"
  ],
  [
    "Il a eu une truite à chaque lancer, de grandes grosses, plus d'une livre, et bientôt il a eu un panier.",
    "d26f7d1829e2e8dcd538a6ed744a2ec8"
  ],
  [
    "Pourquoi voudrais-tu te faire ça à toi-même ?",
    "66489ffe5960a76af18d56a7b3f345cc"
  ],
  [
    "Transco a des coupures de courant dans sa manche",
    "17799257b76a63db3737091922b82967"
  ],
  [
    "N'oubliez pas ce mot qui vient du grec pour « oubli »",
    "b18f65fb0673248a81432e0e2b0b66db"
  ],
  [
    "Qu'est-ce que la couverture a dit quand elle est tombée du lit ?",
    "4842fea069cb09b5bb51e20ae0b86966"
  ],
  [
    "« Eh bien, Milly, dit-il enfin en allant vers elle, il semble que le destin",
    "443705bf4ab0f7c8f00487ad23f6c3d8"
  ],
  [
    "C'est pour toujours la chatte de nigga qui doit s'en occuper (riche nigga !)",
    "b15e9622c9410d085573cfc6a737cc5e"
  ],
  [
    "Nous concluons que la lecture du SSA est mieux adaptée au texte de la loi et à sa conception de manière à bénéficier principalement aux personnes soutenues par le salarié décédé au cours de sa vie.",
    "c0509c5f43ab7850e7f293cf0fb0bf42"
  ],
  [
    "Ils ont acheté des maisons qu'ils ne pouvaient pas se permettre et ont contracté des prêts bien au-delà de ce qui est bon.",
    "16620bc4ec3a8bcf3e1ac141c43b6daf"
  ],
  [
    "Au cours des quatre dernières années, nous avons convenu d'interdire — nous avons ouvert la voie à un accord mondial interdisant les essais nucléaires.",
    "31721ac9d85292400523ddcfefa17343"
  ],
  [
    "Apprenez à connaître votre ou vos colocataires dès le début afin de savoir si vous vous entendez bien ou non avec eux.",
    "6e76491d9b80ed399256aaff99349c6d"
  ],
  [
    "L'immigration multiculturelle a transformé la cuisine australienne ; après la Seconde Guerre mondiale, les migrants européens, en particulier en provenance de la Méditerranée, ont contribué à créer une culture australienne florissante du café, et l'influence des cultures asiatiques a conduit à des variantes australiennes de leurs aliments de base, tels que le dim sim d'inspiration chinoise et Chiko Roll.",
    "d1b7f9e2ed630eb2c4c796968b4377a6"
  ],
  [
    "J'ai dépensé plus de 200$ et je n'y retournerais jamais et pour être honnête, je ne vous recommande pas de le faire non plus.",
    "91e3ea7459741ce65f21ff74b24d51a0"
  ],
  [
    "Il est souvent déroutant de se réveiller dans un lit étrange, d'autant plus lorsque vous avez volé dans les airs, comme le roi, la reine et Benson le majordome.",
    "964ce7d72325bfa89653210b21e1b82d"
  ],
  [
    "Oh, dans ce cas... C'était moi qui montais à bord.",
    "9968e4bd0853547ecfe9c528b905b9cb"
  ],
  [
    "Plus de 60 pilotes participeront au Monsoon Rally",
    "33e6fd8769b2d51656680fa24392a8cc"
  ],
  [
    "C'est célébré la veille de la Toussaint",
    "de491b80686f0051c00a8a9225f173b1"
  ],
  [
    "Parce que s'il soulevait les deux, il tomberait.",
    "5b3f39a6e041213c8e2cd80e2f8d219b"
  ],
  [
    "« C'est dommage qu'on ait dû les séparer »",
    "2c62f03cbac9ab17e9560429a93d43cc"
  ],
  [
    "Ça fait des choses folles, et si elle n'obtient pas son chemin, elle lancera une crise",
    "9e06a7733aee9812ceb0bb316e835988"
  ],
  [
    "L'affaire elle-même a soulevé la question de savoir si un plan éclos en haute mer lors d'un voyage à Rio de Janeiro pour frauder le gouvernement en commandant 1 000 tonnes de fioul, mais en n'en livrant que 600, relevait de la juridiction des États-Unis.",
    "d09883f7e5498dc5a3fe53301713039f"
  ],
  [
    "Comme Mxero l'a déclaré, seuls les acheteurs d'origine ont perdu de l'argent.",
    "a20b58031cc085a5fc1a48bf20bd3ea5"
  ],
  [
    "Évaluation du texte/de l'argument : peut être évalué en fonction de la véracité/de la précision/de la valeur/de la force des arguments.",
    "3eb5fe729cd6e2d54a0f3047c0d0c3a2"
  ],
  [
    "Je demande aux dirigeants responsables de l'industrie des armes à feu de travailler avec nous sur les armes intelligentes et sur d'autres mesures pour empêcher les armes de tomber entre de mauvaises mains, pour assurer la sécurité de nos enfants.",
    "d671b59452cec83451c14cd84266f892"
  ],
  [
    "Assurez-vous de consommer suffisamment de calcium.",
    "16ee479a46bde41262d5a0eb34783874"
  ],
  [
    "Morris a utilisé les programmes pour créer des opportunités de spectacle pour les étudiants en théâtre de l'Université de Houston.",
    "fcc2c9c7c8b3e48f6f3fab0f8d41afd8"
  ],
  [
    "Son steak était parfaitement cuit, mi-saignant et fondu dans la bouche.",
    "6def4cc7745bfb152526bc708c2f548c"
  ],
  [
    "Maintenant, elle savait qu'il était vraiment doux malgré son regard féroce et sa voix épouvantable.",
    "d6bb0a86cd53d3f35bf078872e51a335"
  ],
  [
    "C'est une question pour les auteurs de science-fiction !",
    "5ce1f28338d482aa9eeb6dd19376fd1e"
  ],
  [
    "Le musée de Nizam ignoré par tous les touristes",
    "fcd44bbd5f237a1048212ae3a08279cb"
  ],
  [
    "Ce principe dit qu'il est impossible de mesurer la position et la quantité de mouvement d'une particule en même temps",
    "6239cb5be34554f528840f1c909967d4"
  ],
  [
    "Que donnes-tu à l'homme qui a tout ?",
    "596afc3e5c1329b7f33179a8e8dd4426"
  ],
  [
    "Je voulais que tout le monde aille bien, je voulais savoir leur nom, combien de fois ils sont venus ici, ce qu'ils voyaient... Ils étaient tous très sympathiques.",
    "b01cf2a1fbc827a8b2985886430a19d4"
  ],
  [
    "Non... Ce pistolet a stoppé le temps",
    "558c26a14620a228c0209737ad15a839"
  ],
  [
    "Son plan était de faire partie du comité qui contrôlait les subventions globales, afin qu'elle puisse canaliser plus d'argent à WH.",
    "1434d488a164687cf228dc3cc247e6f8"
  ],
  [
    "C'est aussi 2 h ici, tu ne devrais pas être avec la famille/le fiancé ?",
    "6654598690d08cad50f73280fd90fbc7"
  ],
  [
    "Ça fait longtemps que tu n'as jamais entendu parler de toi ?",
    "8768e18328e0e614ecba39fd7b34dd92"
  ],
  [
    "Ils veulent retourner travailler.",
    "44ade4e7c2e743527622187ae57327da"
  ],
  [
    "Apprenez la gentillesse des autres.",
    "16a5d8e54cf2a97e9a59c206532df675"
  ],
  [
    "* Liste des communautés anarchistes",
    "39f7bdfffebae29b10a7c70696f1fd28"
  ],
  [
    "J'ai eu le boss et un Bloody Mary.",
    "8ccff794f1f54ecf62210332aef386bc"
  ],
  [
    "Là, il a vu un pied de cerf suspendu à une chaîne de diamants, et il a commencé à se demander qui pouvait vivre dans ce magnifique château.",
    "dcd172c0b19f354bc827e80b42aadd64"
  ],
  [
    "Tu sais, s'ils veulent le raccourcir, ils devraient l'appeler MUSE !",
    "e365d714a0fb3c3d8fd8d19ac01345e1"
  ],
  [
    "Le salon de thé Toronto sert des onigiri et des lattes au matcha",
    "015e25fa6bf9db0155e09d01e31a9e5d"
  ],
  [
    "Prétendant être le fils d'Ivan IV, le prétendant au trône russe en 1604 était connu sous le nom de Faux ce",
    "49090caf7f1ea50f10908903bda6b017"
  ],
  [
    "Comment appelle-t-on de l'eau qui rebondit ?",
    "da7fad106daf4b0fc2b7e42502608312"
  ],
  [
    "traits plus doux se retirer dans le retrait progressif du plus ordonné",
    "52093eff291474eb40f1f850b3e17eb2"
  ],
  [
    "Cuzzo est de retour sur le pâté de maisons, il sert des birdies",
    "3d1b9dac7df01f171c61d20430c20dfb"
  ],
  [
    "Il soutient toutefois que le reste de son temps de direction a été consacré à la tenue de dossiers, ce qui fait de lui un employé non exempté.",
    "cada4492223dd991854043ebac7413eb"
  ],
  [
    "Le sud, quant à lui, était à la fois rural *et* divisé racialement.",
    "c5e50a4126461876c7a926e901798999"
  ],
  [
    "J'ai déjà supprimé le mot de passe.",
    "c6cd9579665fb058fd6fff7721f2d053"
  ],
  [
    "Tous nos citoyens sont créés égaux et doivent être traités sur un pied d'égalité.",
    "02d1759a65735aea5fde295344d31653"
  ],
  [
    "Établissez des limites et communiquez avec les autres avec assurance.",
    "963b085240b91d0f23d0c7547b9d0998"
  ],
  [
    "La poussière soulevée par les vents de l'orage parent, les fortes pluies et la grêle, ainsi que l'obscurité de la nuit sont autant de facteurs qui peuvent réduire la visibilité des tornades.",
    "33d7ab338be5680bc7bda90008760c2b"
  ],
  [
    "Le menu est impressionnant et authentique.",
    "5e02f135973e808e9405ffdc27acea6d"
  ],
  [
    "dit les frères, vous avez l'air digne d'être parmi de si grands seigneurs, méchantes bêtes que vous devez vous asseoir là !",
    "1d8d1f3ca21b7d2656b61c2698aad637"
  ],
  [
    "Juste au moment où tu pensais que ce mec ne pouvait pas devenir plus bizarre.",
    "a83e82dff913d11998b4a87043e4b9d1"
  ],
  [
    "Les étudiants Engg sont perplexes par des questions hors programme",
    "5b7f8ff04e9464819d3a13e625718675"
  ],
  [
    "Le « Lady's Book » de cet homme a été publié à Philadelphie de 1830 à 1892",
    "f15bcb6169f1d65ce9ede6c350f99ee1"
  ],
  [
    "Ses blagues étaient ringardes, mais sa livraison était incroyable !",
    "e8595edd08ad06b78cc3cca66d56b977"
  ],
  [
    "Le son a touché tous les nerfs de mon corps.",
    "e6adac5fcc5653cb65b47b4ae2a9c168"
  ],
  [
    "Après avoir établi que la clause de sélection du for est obligatoire et que sa portée couvre les réclamations des appelants, la dernière étape de l'évaluation de la clause consiste à se demander « s'il existe une raison quelconque pour laquelle la présomption d'applicabilité ne devrait pas s'appliquer ». Rafael Rodríguez Barril, 619 F.3d à la page 93.",
    "c1ee0a0a26f67c0c7cee0709c99845b5"
  ],
  [
    "Les manèges entre amis et en famille sont si vieux, et les taxis sont chers.",
    "be70f678fa0bb20f58b400babe2d8df5"
  ],
  [
    "?\nNe t'inquiète pas de rentrer tôt à la maison.",
    "fe2ad84e1dfcdb4ee8437406d8a298dc"
  ],
  [
    "Notre guerre contre le terrorisme est un concours de volonté dans lequel la persévérance est synonyme de pouvoir.",
    "2700c8f2b549956417d57ae5bc6872f7"
  ],
  [
    "Dirigez plusieurs unités militaires vers un emplacement ou une cible spécifique.",
    "f8e65bd4b24c59effcf9b6f031daabdb"
  ],
  [
    "* Durée Le roman est aujourd'hui le genre le plus long de la fiction narrative en prose, suivi du roman.",
    "465e561106e5d2bdb27b168df358aa5e"
  ],
  [
    "Goûtez aux racines italiennes de Todd English, qui possède également Olives, avec sa pizza en croûte fine signature garnie de figues et de proscuitto.",
    "ef103fba2ec5b225f15bd7898b174fff"
  ],
  [
    "Le prince réfléchit une minute, puis il dit : « Ta volonté fait loi, ma chère ; tout pour te plaire.",
    "331f04a8fae0d51b6288dfbf702cb96f"
  ],
  [
    "Tu vas te mettre en sueur et nettoyer, n'est-ce pas ?",
    "78528f02a893c09763689fd5bbd20e7a"
  ],
  [
    "L'OMS demande une révision des directives relatives à la variole",
    "ffc86ada2ff444216fca6cb80cea89b5"
  ],
  [
    "Rendez-vous au New York State Museum dans cette ville",
    "90f59233658aa0b1ff95b24eefb15248"
  ],
  [
    "Quand je suis né, le médecin est venu dans la salle d'attente et a dit à mon père, je suis vraiment désolé.",
    "121c28619081736e58dd482d0cc01fdf"
  ],
  [
    "Un mouchoir autour de ma bouche, j'ai continué.",
    "bc21c708a737522ab62c82da1eebdd4c"
  ],
  [
    "C'est comme rien d'autre que mon cœur n'a jamais ressenti",
    "02bba2c19010dcd5ab4c8f12350632e8"
  ],
  [
    "Le juge de district a statué que le rejet de la première action interdisait la présente en ce qui concerne les défendeurs de l'entreprise et que, bien que la réclamation contre Oliver n'ait pas été empêchée par la chose jugée, parce qu'elle n'avait pas été partie à la première action, elle ne pouvait être tenue responsable d'avoir violé l'article 1981 parce qu'elle n'avait pas été signataire de l'accord de coentreprise.",
    "9ea2f76fe9ea722803ccbdc64e480310"
  ],
  [
    "Oui, ça fait très mal au début.",
    "59fbab8ccd32f9c97872645d01e35d6a"
  ],
  [
    "Oohhh ok, je veux voir ce qu'est un terrapin pratique.",
    "c36dda3a6f207899ffe851408e4f01c7"
  ],
  [
    "Cette année, mon budget le réduira à nouveau et réduira ou éliminera plus de 140 programmes dont les résultats sont médiocres ou qui ne répondent pas aux priorités essentielles.",
    "abd9f854cd139167e54ee0db6065305b"
  ],
  [
    "Respectez les règles et l'esprit du jeu tels qu'ils ont été conçus par le créateur du jeu.",
    "df73b88edcc202711af55df91b925493"
  ],
  [
    "Selon Merriam-Webster et le Online Etymology Dictionary, le mot « molécule » dérive du latin « moles » ou petite unité de masse.* Molécule (1794) — « particule extrêmement minuscule », du français '(1678), du nouveau latin', diminutif du latin « masse, barrière ».",
    "ccf42d0e10d9eaa717e8ea06edad9ce5"
  ],
  [
    "Je ne commanderai plus chez eux.",
    "a29cd1789933614dd3f2101343e6a63d"
  ],
  [
    "Cette odieuse volaille était la fée du désert, l'alliée de confiance du nain dans toutes sortes de méfaits.",
    "eed4ea32cce16ed801398460317458ab"
  ],
  [
    "Pheebs, si elle pouvait revenir en tant que canapé, nous apprécierions vraiment.",
    "066b2dacb7aef71163fa1f50514e137f"
  ],
  [
    "Ouvertures de restaurants à Toronto : McRamyun, pizzeria Za, cuisine de rue Soi Thai, bar à jus Smash, Hollywood Cone",
    "5f254c48941bfcc7c0243b0bc1ef54f2"
  ],
  [
    "Ce portrait de Borat a étudié l'histoire à l'université de Cambridge",
    "bcba8220d9b102461da668aa16e14bd0"
  ],
  [
    "J'étais à un guichet automatique et cette vieille dame m'a demandé de l'aider à vérifier son solde.",
    "dfea1d1169a52d852982097e3cb755c1"
  ],
  [
    "Giant n'était plus méchant, il est revenu en courant, et avec eux est venu",
    "ecf5fbefd085184675f0236101de6c37"
  ],
  [
    "La question est de savoir si vous allez rebondir ou rebondir en arrière ?",
    "9427268db06b34e31f3dfe0f699fbdf6"
  ],
  [
    "Le superviseur de Demos s'est fortement appuyé sur les conseils de Demos concernant divers projets de parc et les questions relatives aux installations.",
    "87e2a1e147fd7b4414e991a2348c3faa"
  ],
  [
    "À moins que vous ne soyez grossièrement surdimensionné",
    "0e06529b73ccaadbd67bbfeb2aa30150"
  ],
  [
    "HAHAHA non je ne peux pas si mal !",
    "00a26beac3f125e2b572cbe7ca10a7a8"
  ],
  [
    "Il existe actuellement de longues files d'attente d'immigrants qui tentent de le faire.",
    "254578f837569da3c07edbc7e70484ec"
  ],
  [
    "Écoutez ce qu'ils ont à dire.",
    "373a13197cb2f64c5ec7bdb800c5f3cf"
  ],
  [
    "Le 29 juin 1936, un journal du parti nazi a publié une chronique attaquant Heisenberg.",
    "815060e79a0f0f191c1d0ca6f0df3791"
  ],
  [
    "Je reçois presque toujours le Clucks & Fries, un nom plus mignon pour les lanières de poulet.",
    "768ede530068da123f2988e1c834cba7"
  ],
  [
    "La femme a gravi les trois volées d'escaliers avec son lourd panier jusqu'à la chambre du tailleur, et il lui a fait étaler tous les pots d'affilée devant lui.",
    "de59878fa0016cad0fe6b18f1b0e6d2b"
  ],
  [
    "Big Nosed Oh totalement, totalement.",
    "b683c71fa7be87ec4402d01bda51f90e"
  ],
  [
    "4 sadhus abattus à Muzaffarnagar",
    "c4afc2fa263a45a927c96abbc5be4d5f"
  ],
  [
    "May a vu la mort de 2 célèbres DOM : le joueur de baseball Dom DiMaggio et ce drôle d'homme",
    "1e501ee6440b5dcbb8b0167d3ea7d650"
  ],
  [
    "Je viens de rentrer des funérailles d'un ami.",
    "a06096563efe54a417b3b55408106339"
  ],
  [
    "de farine que je mettrai sur le marché ? »",
    "45b367e792686c2cd5ee77025a2a6811"
  ],
  [
    "Ce n'est pas facile de vivre comme tu veux",
    "042e4eb42a2e2f42e4142e063bd1ef7e"
  ],
  [
    "Kruse a dit à Day qu'elle pensait qu'il avait tort au sujet de ses allégations ; Bourque et Kruse ont quand même dit à Day qu'ils enquêteraient sur ses allégations.",
    "8e320650442c6f68960a04c76064e538"
  ],
  [
    "J'avais l'habitude de photographier quand j'étais plus jeune dans le New Jersey, mais je ne me suis jamais embêté en tant qu'adulte parce que je ne voulais pas sauter dans les paniers de paperasse.",
    "3017a7b335695b9b29064b11161ab047"
  ],
  [
    "Mais je ne peux pas ouvrir cette page.",
    "4bf3e9bff232837fbe4d269dfa317383"
  ],
  [
    "En raison de litiges excessifs, tout le monde paie plus cher pour les soins de santé et de nombreuses régions d'Amérique perdent de bons médecins.",
    "e08338530569b60883c71ca6847c1a4e"
  ],
  [
    "Évaluez votre expérience passée en matière d'examen d'un poste d'auditeur de nuit.",
    "712c6ffafbbfc776bcc3ad8f28bec41d"
  ],
  [
    "Contrairement à de nombreux autres sports d'équipe, les entraîneurs et les entraîneurs de baseball portent généralement l'uniforme de leur équipe ; les entraîneurs doivent être en uniforme pour être autorisés sur le terrain à discuter avec les joueurs pendant un match.",
    "ec038ca07367691fa7a092ef9ff5a043"
  ],
  [
    "Je fais écho à d'autres critiques qui soulignent l'hospitalité de la famille propriétaire du café.",
    "3ab6398c4ddbf85a832b969c047be525"
  ],
  [
    "Il a joué avec eux et a perdu une partie de son argent, mais quand douze ont frappé, tout a disparu sous ses yeux.",
    "f9a61a00c4b0f05586e6d1fbedda447f"
  ],
  [
    "Je veux dire, non, je n'ai pas joué depuis si longtemps, et, eh bien, c'est vraiment personnel, tu sais ?",
    "7fea8b01c9fd571efe3f02b701ed4b31"
  ],
  [
    "5 endroits où faire du vélo près de Toronto",
    "c1afc64ed17de79accc479d678626b36"
  ],
  [
    "Keats a écrit une « Ode sur un grec »",
    "ae4505047ac9b3390cd607184a50dc3e"
  ],
  [
    "Et ai-je changé les draps en soie teintés ?",
    "c86230a503ce1fd4c55d7177abbdc3b6"
  ],
  [
    "se disant : « J'aurai plus de temps le prochain jour de marché que je n'en ai",
    "441dc5bb412539b4552e8fd66691bb30"
  ],
  [
    "Frères et sœurs, unissez-vous",
    "2bf23e9a6eb1cf11782684ba6793b6b3"
  ],
  [
    "Une loi de 1915 recirconscrivant l'État aux fins d'élections au Congrès avait été soumise à un vote populaire, ce qui avait entraîné la désapprobation de la mesure législative.",
    "f5204ef526f9a60cc1b3f3cdc81e3270"
  ],
  [
    "Il y avait une femme qui venait toujours au Drive-Thru pendant l'après-midi et demandait un Whopper Jr. avec des oignons supplémentaires.",
    "99c1e1a9c889316639a70ce5db6202e1"
  ],
  [
    "En fait, le plan de relance prévoit une réduction d'impôt — c'est vrai, une réduction d'impôt — pour 95 % des familles de travailleurs.",
    "5c0ebdda403d18424d66bc0bd9ae5e4a"
  ],
  [
    "Cliquez sur Fichier dans votre navigateur, puis sur Enregistrer sous.",
    "69b9ef3a0daa8193e749732c448652cc"
  ],
  [
    "Ces paires d'électrons sont appelées paires partagées ou paires de liaison, et l'équilibre stable des forces d'attraction et de répulsion entre les atomes, lorsqu'ils partagent des électrons, est appelé liaison covalente.",
    "c2a0e272755b7d0cc0853b2283c32ad2"
  ],
  [
    "Mon copain a commandé le spécial crevettes qu'il adorait.",
    "d14c94dd2cb0e5d61668f1a391c2e02f"
  ],
  [
    "Il se leva tôt le lendemain matin, et partit avec dix mules chargées de grands coffres.",
    "1c9d3cf8859725d9753ee7e16f765530"
  ],
  [
    "Je veux juste que tu m'emmènes, que tu m'embrasses et que tu me fasses l'amour ici et maintenant.",
    "080fa7c37671cadf7c44dc2535572828"
  ],
  [
    "Lever les sanctions contre l'Inde : membre du Congrès américain",
    "f8dfe906c9a2c250a50369ebd0ffcc8f"
  ],
  [
    "Dylan McDermott dirige un petit cabinet d'avocats de Boston sur ce drame primé aux Emmy Awards",
    "41ae69957784ca680d14b2156acb9da6"
  ],
  [
    "Comment appelle-t-on un Irakien avec un mouton sous chaque bras ?",
    "87df6c666d8a119baa29ced8d2b36525"
  ],
  [
    "cent quarante-quatre colonnes, trente-sept pieds de circonférence,",
    "ba517bb4502e385af99c480357374556"
  ],
  [
    "Je dois arrêter de t'attendre",
    "c064b2a0a28f4f8328cc30122ecb5287"
  ],
  [
    "Par conséquent, nous devons conclure que le jury était en droit de déterminer que le concept de PlayWood n'aurait pas pu être facilement acquis ou dupliqué par des moyens appropriés.",
    "dac36e069b7c33d0c70299f386eb6b39"
  ],
  [
    "Vers 4 heures du matin, mon dogue allemand a commencé à aboyer avec mes deux autres chiens.",
    "16c2108333f036c7c2614e6cc8e66af8"
  ],
  [
    "C'est parce que tu leur as demandé de venir dans l'auditorium ?",
    "a91fe7035f53e0b675e0b43ca837ea88"
  ],
  [
    "Amenez un ami pour vous aider à vous battre.",
    "bd4fd9aaa6d35a62dd104e61bccd26cc"
  ],
  [
    "Les trois derniers ont des administrations décentralisées, chacune dotée de pouvoirs différents, basées respectivement dans leurs capitales, Edimbourg, Cardiff et Belfast.",
    "a3dafadd0185f0f470cfd144540029ee"
  ],
  [
    "Eh bien, nous avons en quelque sorte débordé dans ce restaurant.",
    "eaa96fb99a2319666f9f0e84e49e2e3b"
  ],
  [
    "Ils arrivaient tous les deux très chauds, car ils avaient fouetté des toupies, et la journée était exceptionnellement chaude.",
    "583e92cba8f28cc9420d82b06ba7cfaa"
  ],
  [
    "Les fils se sont détachés dans ta tête !",
    "3e8520294c40244897d1467ac038bed9"
  ],
  [
    "Les juniors indiens gagnent 3 médailles d'or dans un tournoi junior TT",
    "16cee8df1282b08841d35e1203a75969"
  ],
  [
    "Certains pensent que cette chanson d'Irving Berlin devrait remplacer « The Star-Spangled Banner » comme hymne national — c'est plus facile à chanter",
    "b892a63287470294773a11ee9df5639a"
  ],
  [
    "Le plus proche de la perfection que la plupart des gens obtiennent est lorsqu'ils remplissent une demande d'emploi.",
    "65135d81906584f20dd7f82f72492d0c"
  ],
  [
    "Peut-être, si la gravité offrait un peu d'aide.",
    "8c2eaf9819992368aae6311b02d7c3b6"
  ],
  [
    "Juste parce que tu dis que je suis fou",
    "a7fee6447044805fab254ee03544df24"
  ],
  [
    "Eaton a invité SLM à revoir la conception de son moteur -02.",
    "4a5214cc46b75ce8a320c4ffc1c937e6"
  ],
  [
    "Plus tard dans la nuit, les gens passent un bon moment, les boissons coulent alors elle et moi nous échappons pour des moments de plaisir.",
    "a20090d9d4fe41fbd1ed0cb01dbe1047"
  ],
  [
    "Je ne peux pas non plus résoudre leh.. Je n'essaie que jusqu'à ce que qn six n soit bloqué.. ThEn qn quatre ne sait pas non plus comment faire.. HTML est gratuit.",
    "a8135ba27a028345a9428ccfa19e60d7"
  ],
  [
    "Nous devons enseigner à nos enfants que ce n'est pas seulement le gagnant du Super Bowl qui mérite d'être célébré, mais le gagnant de l'exposition scientifique ; que le succès n'est pas une fonction de la célébrité ou des relations publiques, mais du travail acharné et de la discipline.",
    "44507813308e27c23d136a5b5aac19f3"
  ],
  [
    "Rendez-vous à des foires scientifiques ou à des camps.",
    "8aa5d15d9239b841d39182330fa687f4"
  ],
  [
    "Peng Dorje a donc nommé le tambour circulaire, « Damphu ».",
    "04328152374344c564042969773d5f5c"
  ],
  [
    "C'est bien que le bateau ne soit pas divisé en deux niveaux comme la plupart des barges de fête, mais c'est là que s'arrêtent mes louanges.",
    "89c6cc6e35ed7a91c95e23a59b6397d8"
  ],
  [
    "C'est une bonne blague, répondit le petit tailleur, et en déboutonnant son manteau, il montra la ceinture au géant.",
    "b477978dda5ea9625ef07f3efd057dd1"
  ],
  [
    "Dites-lui avec qui vous vouliez à l\"origine brancher ce soir-là.",
    "ecd867f20938377135b33f666aa64d09"
  ],
  [
    "Les meilleurs services de ménage en ligne à Toronto",
    "b8e1fdb518ef3dc42bb44c9f424752d2"
  ],
  [
    "Moby Dick est une baleine albinos féroce de cette espèce",
    "5f0d12eb0fe9cd4d1014facc72700e20"
  ],
  [
    "Je tourne une série télévisée sur le détournement d'un avion.",
    "eafc4e7efd47bb2552bc548019356df8"
  ],
  [
    "arrive très souvent dans des cas similaires, un silence profond et remarquable",
    "1e2391ea7d6ebc4cccab57702b85ade8"
  ],
  [
    "C'est tout ce que je suis",
    "b94406164514909efabfc0634326d10c"
  ],
  [
    "Je vais me sortir d'ici à temps",
    "c83cad1db601142a8d6420f5b1a0279d"
  ],
  [
    "Et comme elle a fait le sien",
    "cf894912cddbc813a490b5a47755c5e3"
  ],
  [
    "Ne parlez pas de la façon dont vous n'avez jamais de filles et soyez surpris qu'une fille géniale comme elle vous parle réellement.",
    "ea345bfea38b8ab37c0c9e993aad8166"
  ],
  [
    "Mais devinez ce qui se passe si nous partons",
    "cecccb01e53c88713c5e70e807b7c8b1"
  ],
  [
    "Pensez à votre relation.",
    "cc3fdafe6ffe10017c5aeae6f49f33a1"
  ],
  [
    "Dirigez-vous vers les toilettes pour vous assurer d'avoir l'air présentable.",
    "64b859801115986d9b1cf206ca516160"
  ],
  [
    "Allons-nous sortir",
    "70ff2db1136ebe06c1a57df27b00e77a"
  ],
  [
    "C'est pour ça qu'elle ne sort jamais la nuit",
    "2077b7aff50be5828d28bab49f5bf147"
  ],
  [
    "Soulignez vos bonnes qualités.",
    "a84a069b745120e5fb48fa679eb24ed0"
  ],
  [
    "Je veux faire un petit quelque chose (faire un petit quelque chose)",
    "eff7d5f93f43dacec91b8cdef52b6ecd"
  ],
  [
    "Il a dit de ne pas oublier d'appeler quand tu seras là, ma fille.",
    "1262b547c11f2306ea2493344f111c96"
  ],
  [
    "Bon sang, tu ferais mieux de le récupérer maintenant",
    "8913bf9421a27d8bedb7d4e5afdd7396"
  ],
  [
    "Même si vous pensez que votre relation est sur la bonne voie, vous devrez peut-être attendre un an ou plus avant de pouvoir partager du temps avec ses enfants.",
    "60a38511313d068b69d052c3c3bc1d08"
  ],
  [
    "J'ai raccroché le téléphone et il est tombé de ma main",
    "ed04de43da3f99a5cbacd6a3699f7756"
  ],
  [
    "Et je t'attends encore",
    "92a05fc1d323575ad850989509919075"
  ],
  [
    "Ces sentiments, ne les attrapez pas",
    "802130b376a6c0cd65377402317518b0"
  ],
  [
    "Oh mon dieu, je ferme les dents",
    "23b83f68bef8a78b66edadd082cdfa34"
  ],
  [
    "Son empreinte dans mon esprit a été remplacée par cette poche de batterie",
    "b3568629a53589278e4c7e56194b6467"
  ]
]