[
  [
    "Mais si vous envisagez de faire une parodie, vous devez le faire un peu mieux que cela.",
    "86cbd4806ec125e79feaebb2c585b1e5"
  ],
  [
    "Au début, Sonja refuse toute aide, mais est ensuite obligée de l'accepter, et ensemble ils vont sauver le monde.2/10",
    "1838c6eaec7789e8339f32e4d99711c9"
  ],
  [
    "Souvent, ce sont les personnels qui fournissent des secours humanitaires qui opèrent déjà dans une zone après la rupture de l'ordre public avant même que les forces des Nations Unies ne soient déployées, le cas échéant.",
    "62ae22a881d5ef3197cdc2d5b6c4fb62"
  ],
  [
    "Et j'ai été très ennuyé par les accents d'un certain nombre de personnages.",
    "f0b0db392801a36d14b3d3a799dabdfc"
  ],
  [
    "J'ai toujours eu cette curiosité morbide quand il s'agit de films notoirement mauvais et impopulaires.",
    "687a5790a185edda3ed87c91baff8aec"
  ],
  [
    "Tom Selleck fait un travail fantastique ici, comme toujours, et le film est très humoristique et éducatif.",
    "7c7540648c5139868badff7f223a0ec2"
  ],
  [
    "S'appuyant sur le soutien des médias biaisés sans précédent, fondés sur des inventions, ainsi que sur le soutien écrasant de certains milieux internationaux, la partie croato-musulmane abuse de l'accord pour se préparer ouvertement à une offensive militaire de grande envergure, comme l'ont confirmé les rapports de la FORPRONU.",
    "a5100d796e3a298b254ffb9a3a84861f"
  ],
  [
    "Il a atteint le top 20 à sa troisième semaine, se classant au 18e rang, et en tête du classement à sa septième.",
    "e7d9cf895c5f6d7c99fd7317c4040114"
  ],
  [
    "Je l'ai revu hier soir et pour le dire franchement : « Le style au lieu de la substance ».",
    "362e6a3053b11b55c96365a9e9bec886"
  ],
  [
    "Dans ce scénario, le centre de gravité politique du parti républicain serait déplacé vers le président de la Chambre John Boehner, le président de la commission du budget de la Chambre, Paul Ryan, le leader de la majorité parlementaire Eric Cantor, et d'autres représentants clés, dont David Camp, Kevin Brady et Kevin McCarthy,",
    "127d2a2c722a11f16a5a4a4126b9d2ba"
  ],
  [
    "Mariez-le à une femme sans méfiance afin de réprimer les commérages (et de le faire travailler).",
    "b5a76476fd6a8cafd91907a10b2f286b"
  ],
  [
    "Cependant, c'est toujours le film le plus stupide jamais réalisé, destiné à être présenté par Gilbert Godfreid ou Rhonda Shearer, s'il ne l'a pas déjà été.",
    "80a24de17c2019b30ace827a309179af"
  ],
  [
    "La grande scène pendant le match de hockey n'était pas nécessaire.",
    "4034cd6f19d969fcf6f4be6f18fee820"
  ],
  [
    "Le premier diagnostic, mieux connu, est que la demande s'est effondrée en raison de la forte dette accumulée avant la crise.",
    "ae96e2852655544a1cb64a0c148b4e3f"
  ],
  [
    "Incapable de s'assurer d'un successeur présidentiel apprivoisé, Koutchma veut ce qu'il appelle une « république parlementaire » avec un président faible et un premier ministre puissant.",
    "3163cdf255136581a8ae54101a2e8196"
  ],
  [
    "« Traffik », malgré son titre, ne parle pas vraiment de drogue.",
    "5899bccb0f956a256755c9f1c730a571"
  ],
  [
    "Pour autant que nous le sachions, Kundera n'a jamais été un informateur avant ou après cet incident, et nous ne pouvons ignorer qu'il s'est par la suite libéré du bonheur totalitaire obligatoire que le communisme a propagé.",
    "ce7f8e07a65c2a6525174632280634b6"
  ],
  [
    "Depuis de nombreuses années, il est unanimement reconnu que la contribution des médias d'information au progrès social et culturel des peuples est cruciale.",
    "d986075363affaef727f7f954c05580f"
  ],
  [
    "soumet des rapports aux instances internationales compétentes concernant l'application des différents instruments ratifiés.",
    "bac92a6ce3cb085e8accc1f48dcb2bf2"
  ],
  [
    "Pistolet à tir rapide individuel 25 m pour hommes (60 tirs) :",
    "618c8dbfcb51c34f9962464093944ef8"
  ],
  [
    "Wagon Master (1950) Réal : John Ford ***½ sur 4",
    "779fd67f096e89e538c9aec75761c9b8"
  ],
  [
    "« Si un seul régulateur utilise ces pouvoirs extraordinaires [pour briser les banques trop grandes pour faire faillite] juste une fois », dit-il, « cela enverra un message puissant », un message qui « réformerait considérablement la façon dont toutes les firmes de services financiers se comportent pour toujours plus ».",
    "a600ba8f494e3e1b2d1210a4f7d1539a"
  ],
  [
    "Il ne fait aucun doute que l'une des conditions préalables essentielles au succès du processus de paix au Moyen-Orient est la création d'un climat de confiance et de volonté politique.",
    "7b740101d915c995b2cdebea267ef279"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 64 % de ses voix au candidat démocrate Barack Obama et 35 % au candidat républicain John McCain.",
    "002b9c1db4fb9054a6e3e0cf884ab221"
  ],
  [
    "B-Movie Queen Linnea Quigley a l'air gênée de faire partie de celui-ci et même son charme considérable qui a aidé tant de ses autres films ne peut pas aider celui-ci.",
    "0bc57af59097ca3474a8cd0bb38097d4"
  ],
  [
    "C'est de la foutaise.",
    "733bbcd0dc3c92139a275fdaf0975f3d"
  ],
  [
    "Si nous y parvenons, d'ici la fin de la décennie, nous sauverons plus de 20 millions de vies, préviendrons près d'un milliard de cas de maladie et économiserons près de 12 milliards de dollars en coûts de traitement.",
    "9202d693ebbdebcd9accba8671d1b33f"
  ],
  [
    "Elle ne participe pas actuellement à la recherche en tant que telle, mais ses autres activités, principalement la transmission de milliers de messages entre prisonniers et familles, ont permis de clarifier de nombreux cas de personnes disparues",
    "9526ed72b295bdc8d9e8d254d1b13199"
  ],
  [
    "Pourquoi ai-je dû aller acheter (oui, achetez !) JACK FROST 2 : LA VENGEANCE DU BONHOMME DE NEIGE TUEUR MUTANT ? ? ?",
    "20089f02307af5495d51223b76b42176"
  ],
  [
    "Pour ceux qui s'attendent à ce que les documentaires soient des créatures objectives, laissez-moi vous donner une petite leçon de cinéma américain. Laissez-nous penser qu'une fin heureuse se profile à l'avenir.",
    "5e750c4d909a9a1ae1863080f390eded"
  ],
  [
    "Dans la lutte contre le terrorisme, la Stratégie abandonne le point de vue essentiellement militaire qui sous-tend la guerre contre le terrorisme et accorde un rôle plus important aux services de renseignement.",
    "02ba20fbfb9e9528b0b3e70439e95273"
  ],
  [
    ", prise à sa session d'organisation du 16 avril 1993, concernant la participation des membres associés des commissions régionales, en qualité d'observateurs, à la Conférence et à ses préparatifs, décide de recommander à l'Assemblée générale que, conformément à l'objectif du fonds de contributions volontaires, ce fonds soit a été appliquée pour aider les membres associés des commissions régionales à participer pleinement et efficacement, en tant qu'observateurs, à la Conférence et à son processus préparatoire. »",
    "21123758d3808bb80dc32120815e447e"
  ],
  [
    "Une population de chèvres (abandonnées sur l'île de Manawatāwhi en novembre 1889 comme source de nourriture pour les naufragés) était endémique, atteignant 300 à 400 chèvres en 1900.",
    "54f7dce3484fe89e298e41e58aa0ed2a"
  ],
  [
    "Garfield, par exemple, n'est pas à égalité pour CGI, mais je lui donnerais le même vote.4/10 pour le CGI et quelques rires.",
    "f8ae87b374449cfb37e8ff1d3bc4c22e"
  ],
  [
    "Alors pourquoi ne lui ai-je pas donné dix étoiles ?",
    "5fe4ea6a01a219b7aebb63286a628b50"
  ],
  [
    "Bien que la croissance de l'encours de la dette extérieure de ces pays en tant que groupe ait ralenti en 1991 (leur dette totale atteignant un niveau proche de 116 milliards de dollars), leur situation en matière d'endettement reste critique.",
    "c91766620c54483c1ab2517b3527eef0"
  ],
  [
    "Une histoire/un lieu global intelligent pour une histoire.",
    "60ca5c9baf5bff67aef565da523d54b5"
  ],
  [
    "Alors ne dis pas que je ne t'ai pas prévenu...",
    "fb6953c8183009bb0ad399ba6ec1915e"
  ],
  [
    "On suppose que les trois quarts du parc automobile seront équipés de moteurs diesel et un quart de moteurs à essence et que la consommation moyenne de carburant sera de six gallons par véhicule et par jour.",
    "39188e6afdfc8884bf1ec33393ffa659"
  ],
  [
    "Le mandat expirera le 9 novembre 1938.",
    "b3a019a5fe83ded2c60a8e4cb7bf4e9f"
  ],
  [
    "Ce n'est pas que tout était mauvais, mais quand vous avez fondu pour des publicités au milieu de votre film, cela ruine simplement le flux dudit film.",
    "2d5f82c73cfdd9283f113d0920dc9f39"
  ],
  [
    "Je suis d'origine apache de la région du Texas/Nouveau-Mexique mais je ne reconnais pas grand-chose de ce qui se passe.",
    "b6ccf3d82b2fd0b1221345a73e689080"
  ],
  [
    "Sur la base des données de l'Agence américaine d'information sur l'énergie (EIA) des cinq premiers mois de 2012, les émissions de CO2 attendues pour cette année ont diminué de plus de 800 millions de tonnes, soit 14 %, par rapport à leur pic de 2007.",
    "9e2e9c97d67160870af5281a4734a5db"
  ],
  [
    "Néanmoins, la montée des partis eurosceptiques, dans un certain nombre de pays dont la Grande-Bretagne, la France, la Belgique, la Pologne et la République tchèque, a des implications inquiétantes pour un sommet dont l'objectif est de faire avancer l'intégration européenne, petit mais indéniable, en termes de progrès.",
    "c6241eac4980e45047feb6154f237dba"
  ],
  [
    "Au cas où ces chiffres ne seraient pas atteints sur la carte proposée, les Serbes de Bosnie se sont engagés à combler la différence.",
    "20d1731f8914ffe2d6b444bdd2267e10"
  ],
  [
    "Lors de la construction du Kalypso en 1989, l'entreprise de construction navale Wärtsilä Marine a été déclarée en faillite.",
    "5952c452ab6e5e88bf182ead1eaee7f4"
  ],
  [
    "Je ne comprends pas du tout. Cela semble être un effort d'amateur.",
    "973bb8fae38d45473f2e237e30bb1526"
  ],
  [
    "Heureusement, il existe divers enregistrements des meilleurs enregistrements d'Amalia sur divers enregistrements « budget line » (qui sont généralement disponibles dans des endroits tels que K-Mart ou Best Buy), ou si vous faites une petite recherche, vous pouvez trouver certaines des sorties originales, soit sur E-Bay, soit sur l'un des services de distribution qui se spécialise dans les CD importés européens coûteux.",
    "823adef153d2035787efd02bddc9d5d5"
  ],
  [
    "39 à 47 du Code pénal) et les complices ont été punis avec la même sévérité que les principaux auteurs du crime (art.",
    "b987b3125aab375b80bba79c7bfd808c"
  ],
  [
    "Le gardien de but Gil Merrick a joué dans 49 des 51 matches en équipe première de la saison, et Alex Govan a terminé meilleur buteur avec 30 buts toutes compétitions confondues, dont 24 en championnat.",
    "1cd63aa41b9805670a0426a7607b1850"
  ],
  [
    "C'est dommage que la série ait dû se terminer sur cette note (sans compter la comédie classique « Abbott & Costello Meet Frankenstein »).",
    "116b9b1940f1cc105262c727aae3c91b"
  ],
  [
    "Des étudiants en médecine arrogants jouent au poulet avec un processus qui simule la mort, dans le but d'obtenir une vision (temporaire, espérons-le) de l'au-delà.",
    "a67a3147df758cace3f750bc9982f4b0"
  ],
  [
    "Les principales industries qui ont connu une croissance de 16 à 22 % étaient les produits chimiques, la fabrication légère, les pâtes et papiers et la construction de machines ; c'est-à-dire les biens intermédiaires et la fabrication simple, exactement le type d'industries que les économistes aiment voir se développer à ce stade de la reprise.",
    "53af67735dcc9f108a66ebeda655d8ab"
  ],
  [
    "Néanmoins, bien que le président Poutine s'efforce d'en faire un organe plus professionnel que l'armée de masse de l'ère soviétique, le corps des officiers conserve une mentalité bolchevique barricadée contre les intrusions de la critique civile.",
    "a524d1e96127162c8b26b09e2b1015e5"
  ],
  [
    "L'option coercitive exigerait donc également que le Conseil de sécurité élargisse considérablement la FORPRONU.",
    "26d42bcc4ea8452079cc67c703e9d870"
  ],
  [
    "Elle a également montré son visage dans une publicité Lux dans les années 60.",
    "bba18f0adb3d26b2b7e069afbc4d2de5"
  ],
  [
    "J'ai regardé ce film assez perplexe.",
    "919d2b6657d7819e95dd10bb68455634"
  ],
  [
    "Mauvais dialogue livré à un rythme d'escargot.",
    "7ae36fea0a38636c879c05e49094d453"
  ],
  [
    "Nous avons ici un film qui accuse la perte de liberté, de morale et de paix.",
    "c643f16e7b4a81a982b0136851acadd8"
  ],
  [
    "Elle a été assistée par Edith Hall Dohan, sa camarade de classe du Smith College.",
    "f8b43b523475b9b89200e873f3c470ac"
  ],
  [
    "RH3, cependant, était un re-hash des deux premiers sans le charme ni l'humour.",
    "4b5bdb9449eafe717e21cf2ebbf09f36"
  ],
  [
    "On ne peut pas non plus oublier les risques que Chaplin a pris en réalisant son premier film parlant, un film anti-nazi, et en finançant lui-même le film.",
    "952cbcd9ee3c547931f47146771196da"
  ],
  [
    "Toutefois, le Royaume-Uni, au nom du Groupe occidental, a répondu qu'ils relevaient du mandat.",
    "37184fb7e13a3dfb45b2ba4ad7a1caff"
  ],
  [
    "Elle est née à Dublin où son père avait accepté un poste au Royal Victoria Eye and Ear Hospital en 1884.",
    "af9a88076135fc3132012f12b13bf8c3"
  ],
  [
    "Cela ne s'est jamais produit à la fin, ce qui m'a déçu sans fin.",
    "fc18768ebf52f8c94913584db7b3399b"
  ],
  [
    "En ce qui concerne le paragraphe 7, des informations devraient être fournies sur la manière dont la Pologne traite la question de l'expulsion et du refoulement, par opposition à l'extradition.",
    "06bc4cf2469da8f9109cc22a359044e6"
  ],
  [
    "Un épéiste Kree et commandant en second de Starforce.",
    "a5d55c65584e8db11c879435e70cfb37"
  ],
  [
    "Si j'avais su ce que je me soumettais, j'aurais fui le théâtre.",
    "7c0cdff6377a8776beb9441f048373a6"
  ],
  [
    "Toutes les stars de l'âge d'or des films anglais semblent être dans celui-ci et c'était une joie de les voir.",
    "e30f8fd064a6a41a98ae40b7417aeaf0"
  ],
  [
    "En fait, les émissions mondiales par habitant étaient de 4 700 kilogrammes, soit plus du double de la limite autorisée.",
    "369455c56c60e79ef840d4521ec4b325"
  ],
  [
    "L'annexe IX fournit une ventilation du parc de véhicules civils selon le type de véhicule et le bureau.",
    "75578be2f09066160a8f7b27c568c7f1"
  ],
  [
    "L'officier d'intervention pour le projet était le lieutenant-colonel des Marines Oliver North, qui a ensuite travaillé au Conseil national de sécurité sous la direction du lieutenant-colonel des Marines à la retraite Robert McFarlane.",
    "550a29291f2a2d37eb5d0f43991c0b89"
  ],
  [
    "Cushing dans l'un de ses rôles les plus pauvres, et il sonne souvent doublé.",
    "3089b6a1b93ee8fdcb1a7a0beac90ef7"
  ],
  [
    "Il y a eu plusieurs longs métrages d'animation (un seul d'entre eux, Les Douze Tâches d'Astérix, capturant vraiment l'esprit et l'esprit des livres bien qu'il s'agisse d'une histoire originale à l'écran) avant que Christian Clavier et Gérard Depardieu ne prennent les rôles principaux dans deux adaptations en direct qui se sont avérées colossales. réussi dans toute l'Europe mais n'a fait aucune impression dans le monde anglophone.",
    "d7d52bfa01e69a6c97e36a24f34c3c2b"
  ],
  [
    "En septembre 1993, les produits de la nouvelle usine ont été promus à la Foire internationale du marbre de Vérone en Italie avec un grand succès, un grand nombre d'acheteurs manifestant un vif intérêt pour passer des commandes en Éthiopie.",
    "4b89631019068fc4c75a5bdbd41607ec"
  ],
  [
    "Depuis le 7 décembre 1994, Ialoveni a le statut de ville/village (oraş).",
    "f4a7129da6bb770c6eafb2debfae8b24"
  ],
  [
    "Curieusement, lorsqu'ils étaient sous l'arbre, ils étaient minuscules mais quand ils sont partis, ils étaient de nouveau en taille réelle.",
    "aa80a21bd67232878d4e907bcad12a69"
  ],
  [
    "Il y a une raison pour laquelle le monde a oublié ces créatures : elles sont ennuyeuses.",
    "4cc5ec8cef4b3cfa85f502c341466ecd"
  ],
  [
    "De la première à la dernière scène, ce film est réalisé de façon très réaliste, même trop réaliste que parfois on ne voit pas de détails dans les scènes de nuit (c'est sombre comme la vraie nuit), dans le désert (le soleil est aussi fort que dans le vrai désert).",
    "3ff52497060355e02f72275a45f80dbd"
  ],
  [
    "Le Global Green New Deal, que le PNUE a lancé en tant que concept en octobre 2008, répond au malaise économique actuel.",
    "7b8b7ad2299d3471c67d1f6f716e15a0"
  ],
  [
    "Les Européens préfèrent s'appuyer plus systématiquement sur l'État de droit, ainsi que sur ce que l'on appelle désormais le paradigme des biens publics mondiaux.",
    "dfdbce1eefd0eb0b62cea1163319f281"
  ],
  [
    "Le Président a déclaré qu'à l'issue de consultations entre les membres du Conseil de sécurité, il avait été autorisé à faire la déclaration suivante au nom du Conseil (S/26757) :",
    "d565beca6095d378540269dd9c2c18a2"
  ],
  [
    "Auparavant, Bluth avait réalisé une série de films d'animation populaires, dont beaucoup sont toujours appréciés aujourd'hui, tels que « The Land Before Time » (1988), « The Secret of NIMH » (1982) et « An American Tail » (1986).",
    "98bf073bf6e1c848b05e98b5d86782f6"
  ],
  [
    "L'histoire de « Ray » était géniale oui, mais Jamie Foxx lui a donné vie.",
    "a15915b758b8abec6345a18233b15504"
  ],
  [
    "J'envisage une stratégie dans laquelle l'Australie, l'Inde, le Japon et l'État américain d'Hawaï forment un diamant pour protéger les communs maritimes qui s'étendent de la région de l'océan Indien au Pacifique occidental.",
    "f6193f29a0db9e223cabee7e91fbe667"
  ],
  [
    "201), la restructuration organisationnelle interne de la CEA, actuellement en cours, permettrait de renforcer encore le sous-programme.",
    "be191fd2055d97fa4c2b031201a68d62"
  ],
  [
    "Le 21 mai, les législateurs du Parti démocrate progressiste ont critiqué le Conseil des affaires continentales pour avoir classé les inconvénients de l'accord commercial et publié uniquement des informations qu'il juge favorables à l'accord.",
    "402dc4fc0cc0568363a47478e9116489"
  ],
  [
    "Je ne recommande pas du tout ce film ; pour moi c'est une perte d'une heure et demie.",
    "5c1e77e5459238f25269972c8aeae695"
  ],
  [
    "Je ne l'ai pas regardé pour le dialogue.",
    "d6dd3b8a3a50a4f266718d842ced4551"
  ],
  [
    "Malgré le pessimisme chronique d'aujourd'hui, la recherche d'une union de l'eau et de l'énergie au Moyen-Orient, associée à l'adoption de l'Initiative de paix arabe, changerait les mentalités.",
    "f7d93b24d9da17cf5bb22c1de20737e1"
  ],
  [
    "Lutte biologique contre les plantes envahissantes aux États-Unis.",
    "8731a076c9ae83c6117e3d55d8aeb7cb"
  ],
  [
    "Ça ne l'est pas",
    "d0ea48657fa352b4339e2644623c4dca"
  ],
  [
    "Quel est cet accent que met Nigel Hawthorne ?",
    "d30a9e5b1584baf0d34a3e9d99c98456"
  ],
  [
    "Aujourd'hui, nous partageons une vision commune de l'intégration européenne, et c'est dans ce contexte plus large que nos conflits doivent être résolus.",
    "224cda960441561bbafa7f59782a40c9"
  ],
  [
    "utilisé efficacement pour inverser une situation dans laquelle un petit État a pu faire l'objet d'une agression.",
    "d11ef86a5272808782cc1a34dadc908a"
  ],
  [
    "Stefan Ingo Mauk (né le 12 octobre 1995) est un footballeur professionnel australien qui joue pour le club de J2 League Fagiano Okayama.",
    "4913a0a6afb556033b8e3849ca5e5c93"
  ],
  [
    "En 1989, la démocratie libérale a triomphé de l'idéologie socialiste incarnée et promue par le bloc soviétique.",
    "37ae59e0542906e54c1cbf892eb5b710"
  ],
  [
    "Comme les coraux fournissent la structure de l'habitat dont dépendent les autres organismes récifaux, la diminution de la couverture corallienne entraîne une diminution importante de la biodiversité d'un récif.",
    "a622b3a114eb27aa1f0be568aab3078f"
  ],
  [
    "Toutefois, ce contexte général n'exonère aucune des parties aux hostilités de respecter les engagements résultant de l'adhésion à plusieurs instruments internationaux, dans le cas du Gouvernement soudanais, ou du respect des dispositions du droit humanitaire, y compris l'article 3 commun de la Conventions de Genève.",
    "104198a075553f9b6788561712c00f30"
  ],
  [
    "Pendant quelques centaines d'années, alors que les sciences et les mathématiques vivaient une période de grande invention, une région du monde s'est démarquée.",
    "665e685c3e3d93df2aca3cd659ac9bb4"
  ],
  [
    "La situation est fragile et de nouveaux efforts sont nécessaires pour consolider le processus de paix dans la sous-région par le biais d'un développement humain durable.",
    "29a0ce01fe39bd184e093ddf9523f2d1"
  ],
  [
    "Il remplacerait le véhicule de loisirs Matra Rancho sur les lignes de production Matra.",
    "3ab6994c7a01e7ac104a8c33617de6ee"
  ],
  [
    "Je dois donc supposer que Rommel était avant tout un technocrate amoral et apolitique dans le monde de la conquête et du meurtre, sans charme ni notoriété particuliers dans son comportement.",
    "784662758f6bf6f9571c2e8a0ff474b7"
  ],
  [
    "Des chimpanzés ?",
    "b6d42d792a6de766a3527b0f8c6bcabd"
  ],
  [
    "Ma famille est néerlandaise, et je vais toujours applaudir tous les réalisateurs qui veulent garder la lumière des bougies allumée en racontant le courage de quelqu'un de se lever et d'aider ceux qui ont été maltraités, violés et assassinés parce qu'ils étaient « Juifs ».",
    "61f6b408033748616790bb3667969e0a"
  ],
  [
    "Les citoyens du monde entier doivent être assurés que les entreprises pétrolières et gazières, ainsi que les sociétés minières, publient toutes leurs informations financières pertinentes, ventilées par pays et par projet, y compris tous les paiements effectués aux budgets publics du pays hôte.",
    "0b4218364c86367935ee98832594bd5e"
  ],
  [
    "Tant que les crédits sont à long terme et assortis d'un taux d'intérêt modeste (par exemple, des prêts en dollars sur 25 ans à 5 % par an), les pays bénéficiaires pourraient rembourser les prêts",
    "67ca2023b5e855e288331dde2811b50c"
  ],
  [
    "Par la suite, dans sa résolution 47/212 A du 23 décembre 1992, l'Assemblée a notamment souligné que la restructuration du Secrétariat devait être conforme aux objectifs et aux directives/principes énoncés dans la résolution 46/232 et en étroite consultation avec les États Membres et les organisations intergouvernementales compétentes corps.",
    "957bec54dbdee987aa677e23c17851f7"
  ],
  [
    "Selon le biographe Mick Brown : « Personne à part Spector n'était vraiment convaincu que la chanson était bonne.",
    "fb1f122356c329c998e515901d7569ba"
  ],
  [
    "« Born to Kill » est une vraie déception de Robert Wise, qui avait déjà quelques films de qualité sous sa ceinture et allait poursuivre une carrière stellaire.",
    "713585081917e9c257e73f74b657ae7c"
  ],
  [
    "Donc, si vous voulez voir ce film pour la première fois, je vous suggère de le voir seul.",
    "7eaba88dc1b7610771d4a28c69b4cded"
  ],
  [
    "Les électeurs des autres États ont davantage confiance dans les institutions de l'UE, mais leur opinion sur leur propre institution",
    "2adedd3522c52516289aca7e9dfc2107"
  ],
  [
    "Bien qu'il soit encourageant de constater qu'il n'y a pas de détentions arbitraires résultant des autres situations mentionnées, en particulier celles ayant des connotations politiques, le caractère arbitraire de l'écrasante majorité des cas de détention administrative en El Salvador peut être décrit comme une source structurelle des violations des droits de l'homme dans ce pays.",
    "3e52aed356b0c5abbaa80facc5c977ed"
  ],
  [
    "Il devra le faire s'il veut rester en vie.",
    "0349e19d8db702839c3a8f86a01fad01"
  ],
  [
    "Ils sont des membres réticents des institutions de Bretton Woods, qui sont dominées par des pays qui ne le sont plus.",
    "88dd19695b6ae3f0029b3fffe1d38c98"
  ],
  [
    "Il a cherché à réinventer radicalement le Moyen-Orient, non seulement en renversant le régime taliban en Afghanistan et le régime de Saddam Hussein en Irak, mais aussi par ses appels stridents à la démocratisation.",
    "97fbb2369eb028a0a585c6af987eaf1f"
  ],
  [
    "a) Se félicite de l'appel lancé par le Rapporteur spécial en faveur de l'ouverture de couloirs de secours humanitaires afin d'éviter la mort imminente de dizaines de milliers de personnes, compte tenu notamment de l'impossibilité d'accéder à de nombreuses zones en prévision de l'hiver prochain ;",
    "1ebec8279890cebd4136518b43ae05a8"
  ],
  [
    "• Manaulanan",
    "a961a9af6c3237d6b6e426340ad2935f"
  ],
  [
    "Le message principal est fort, les acteurs ont donné leur meilleur coup, le packaging est excellent, mais le scénario est sérieusement dramatisé et chaque cliché du livre sur la souffrance des femmes en Inde a été surutilisé au maximum.",
    "e80088bfbc88a2f20a12fc054aed6a4e"
  ],
  [
    "Voir Apocalypse 22:18-19.",
    "29b8fb58f16ca3eb1f2353f56279c6a1"
  ],
  [
    "Sans eux, les algues à croissance rapide monopolisent rapidement l'espace sur le récif, empêchant ainsi la restauration de quantités saines de couverture corallienne.",
    "e8332cadde7c9d83cf62e7fb7cfd70d8"
  ],
  [
    "1. Demande au Haut Commissaire des Nations Unies pour les réfugiés, en consultation avec les États concernés et en coordination avec les organisations intergouvernementales, régionales et non gouvernementales compétentes, de continuer à envisager des approches régionales globales aux problèmes des réfugiés et des personnes déplacées ;",
    "245e0d7865fd7b78401f8587fd32c8f3"
  ],
  [
    "En d'autres termes, les choses étaient sur le point d'empirer depuis qu'Atchison a embauché ses hommes du Texas.",
    "1d00feecdb5767b9450953ce1d4cf36a"
  ],
  [
    "Le principal point d'intérêt de cette partie du dessin animé est l'apparition de la petite amie extrêmement peu vêtue de Snafu qui est même vue poitrine nue, bien que avec des membres stratégiquement placés en tout temps !",
    "b39955f05f4c010f119c4125e734f57c"
  ],
  [
    "Une musique vraiment agréable.",
    "126ce64086923c76db2fd8ed87648fb7"
  ],
  [
    "Leur indice de confiance financière, basé sur une enquête à grande échelle menée auprès des décideurs financiers dans les ménages américains, a montré une chute brutale de la confiance fin 2008 et début 2009, à la suite de l'effondrement de Lehman Brothers.",
    "058d54cdb10de139d9e3904ec16857fd"
  ],
  [
    "ne signifie pas que la Banque centrale européenne devrait également échouer dans son travail de promotion de la stabilité des prix dans la zone euro.",
    "cbdb3b33a167cf2c017fd3174b747d59"
  ],
  [
    "Elle place ses enfants et son mari au second plan sur l'homme-loup, et essaie même de l'intégrer à ses réunions de famille.",
    "a3cd07d9f7ea6dc751182705584e04e0"
  ],
  [
    "alors louez-le ou achetez-le (il suffit de le voir) J'aimerais qu'ils fassent plus de films (de voiture) comme ce V8 power pas gazé de petits snippers fouetteurs ! ! ! ! (tu dois apprendre à ressentir le pouvoir)",
    "b25356dfcc3e0408d594cb7f22506cd3"
  ],
  [
    "La première raison est susceptible de freiner la croissance à long terme : les ménages doivent se désendetter et épargner davantage, ce qui limitera la consommation pendant des années.",
    "da4f827321c5d413f15374a54fb16bbe"
  ],
  [
    "Cela semble être aussi vrai aujourd'hui pour la politique européenne que pour l'économie dans certaines régions d'Afrique et d'Asie.",
    "729e341eac126443a316869ceb479b89"
  ],
  [
    "Le Département intègre la plupart et parfois toutes les activités des anciens départements et bureaux suivants : Bureau des affaires politiques et de l'Assemblée générale et services du secrétariat ; Bureau de la recherche et de la collecte d'informations ; Département des affaires politiques et du Conseil de sécurité ; Département des questions politiques spéciales, de la coopération régionale, de la décolonisation et de la tutelle et Département des affaires de désarmement.",
    "555fd911adc3b1e91b12c9d06a8f065c"
  ],
  [
    "Les universités du monde entier accueillent des légions d'étudiants et de professeurs désireux de résoudre des problèmes pratiques dans leurs communautés et leurs pays.",
    "6183d12abce3931c0035286fb0b1605d"
  ],
  [
    "Gouvernement mozambicain et RENAMO pour la surveillance par l'Organisation des Nations Unies des activités de police dans le pays, comme indiqué dans le document S/26385/Add.1, et se félicite de son intention d'envoyer une équipe d'experts en rapport avec le contingent de police des Nations Unies proposé, et de faire rapport à ce sujet au Conseil ;",
    "25965fa5765e731bd1783338ecfa88d8"
  ],
  [
    "Les adaptations de Jane Austen fourniront toujours une histoire d'amour pour vous faire sentir bien mais malheureusement, c'est l'une des pires que j'ai vues.",
    "877d39b9323bee4e6ebc3efecb3fe47d"
  ],
  [
    "Cela ne se classe même pas dans la catégorie « si mal que c'est bon ».",
    "9924a4a6a9bcd6af54f0035218ea7fa2"
  ],
  [
    "C'est le genre de film que nous avions l'habitude de voir chaque semaine.",
    "66ce0b9a67d87dfd0fd50a1b402f2b47"
  ],
  [
    "- Les activités à l'étranger de la Libyan Arab Air Freight Company ont été interrompues, ce qui a entraîné une perte de revenus d'environ 128 700 000 dollars.",
    "19dba993087378493b4223177b406fab"
  ],
  [
    "Une autre fille, Anne Nancy Conyers Payne Lewis (18 août 1774 — 17 novembre 1835) a épousé le général James Garrard, dont le père a été deux fois gouverneur du Kentucky.",
    "86859a01e699e164cfc66ce56a796d13"
  ],
  [
    "Je n'avais aucune idée de ce que j'allais entrer et si j'avais eu la moindre idée, je ne serais pas entré.",
    "45c7656d487b5b0386b1d6bb39ef3c52"
  ],
  [
    "Habituellement, les films HBO sont nettement supérieurs à ceux de la télévision.",
    "e2b88f3261bfaabac3873876acaa4674"
  ],
  [
    "Le spectacle s\"est terminé de manière si abrupte et a laissé ses fans sans voix et se demandant pourquoi il a été retiré de l\"antenne.",
    "cb95a38d6b1bb173387d7c7beda67776"
  ],
  [
    "La principale question est de savoir si le nombre croissant de femmes en politique apportera les différents points de vue et modes de leadership que de nombreux électeurs (ou manifestants) semblent aujourd'hui désirer.",
    "428c2d0e4abc5205bd615761e0725ef7"
  ],
  [
    "5. Dans le domaine des enquêtes, la Division enquêtera sur les allégations de fautes, de malversations, de mauvaise gestion délibérée, d'abus ou de violations des règlements de l'ONU et des textes administratifs pertinents.",
    "9e704f9ead89f2150abce8edd185796c"
  ],
  [
    "Un sondage interne pour la campagne de Schauer réalisé par Myers Research & Strategic Services, publié le 23 septembre 2010, a révélé que Schauer était en tête dans une course à deux candidats avec 49 % contre 45 % pour Walberg, et dans une course à candidats multiples avec 45 % contre 43 % pour Walberg, tandis que les candidats tiers collectivement ont reçu 5 pour cent.",
    "e560923fba81373673c9c4707dba3250"
  ],
  [
    "J'avais tellement hâte de voir ce film, mais finalement c'est décevant.",
    "76f1f03844f57bf7cc80e3e56de47bc2"
  ],
  [
    "Il serait accessible aux prix du marché à tous les États conformément à leurs obligations en matière de garanties nucléaires.",
    "d28d188438df49d9f0812bfaf82f511d"
  ],
  [
    "Les marchés ont remarqué que l'euro semblait pris entre une pierre (la capacité d'emprunt limitée du FESF) et une situation difficile (la grande réticence de la Banque centrale européenne à s'engager dans des achats massifs d'obligations d'État en difficulté financière).",
    "212e746f5b480b2b7f29bb2d0b2e0d13"
  ],
  [
    "Le producteur Jeremy Latcham a expliqué que « le fait de trouver le bon personnage en premier va mener la charge ».",
    "33c957b5eea2a177e8062f5f9d0fc176"
  ],
  [
    "Où est le kyuubi de Naruto ?",
    "f2c374725bb7a4d8db1c7c5cf038c794"
  ],
  [
    "Dans la série animée : La seule raison pour laquelle je ne donne pas un « 1 » à ce film, c'est parce que les visuels étaient incroyables.",
    "c0118a943902d3d8002bbc0cf9590109"
  ],
  [
    "Elle avait un antécédent, c'est-à-dire un manque de résistance préventive au pays et à l'étranger face à la menace qui s'est accumulée dans l'Allemagne nazie dans les années 1930.",
    "8258ab96365d60985563cef804741a4d"
  ],
  [
    "Il est dans l'intérêt de l'ensemble de la région, y compris des pays qui ne semblent pas être confrontés à une menace imminente de révolte, de contribuer à la relance économique de leurs voisins et de faciliter leurs transitions politiques.",
    "fe43db159f55b09054d5d93a273dcb5c"
  ],
  [
    "À cette fin, un groupe de travail a été créé, coparrainé par l'UNSO et l'Office statistique des Communautés européennes (OSCE).",
    "03431ba2cc01e06ca1ae88e5887755bd"
  ],
  [
    "J'aime bien les adaptations cinématographiques de ces romans.",
    "e00c6246aa5a95a4b384e9e31cbfcc7a"
  ],
  [
    "Tant d'adaptations littéraires sont des déceptions.",
    "b92a0ef1c7de3f3f384be653131b446e"
  ],
  [
    "Gaza est l'une des régions les plus densément peuplées de la planète et l'une des plus pauvres : 1,5 million d'entre nous vivent sur une parcelle de terre d'environ 41 kilomètres de long sur 6 à 12 kilomètres de large.",
    "dae0ff584236c5a79cb277bb49c9f4a5"
  ],
  [
    "Dans le monde arabe également, de Tunis au Caire, les jeunes femmes ont joué un rôle important dans le processus révolutionnaire.",
    "e6b6ea4b9ce5683ef69543c19f2ffde0"
  ],
  [
    "A cet égard, le Comité note que le nombre d'enquêtes, d'accusations et de condamnations est extrêmement faible par rapport au nombre de plaintes reçues ou d'abus signalés ; que les sanctions prescrites par la loi ne sont pas proportionnelles à la gravité des crimes commis ; et que l'indemnisation des victimes des abus ne se produisent pas toujours, ce qui contribue à créer un climat d'impunité.",
    "8a467c03425b9e1d8ca51a41dad7c7e0"
  ],
  [
    "Des membres de l'UDN et du PSD ont participé aux complots qui ont conduit au coup d'État de 1964.",
    "d4eeea80ea9c1e74ac79d2b80344218e"
  ],
  [
    "Prenant note de la demande de révision de sa constitution présentée par le territoire et de la nomination par la Puissance administrante de la Commission de révision de la Constitution,",
    "f0b5ca903f3393f2d9e8722b495aa1d5"
  ],
  [
    "Bien que cette émission ait finalement été annulée, malgré le fait que le marketing soit la « prochaine grande nouveauté », Busfield est passé à autre chose en 2007, en tant que producteur exécutif du drame Lipstick Jungle dirigé par Brooke Shields (NBC, 2008—2009).",
    "ab15a1f260848ee426eebce987478f0e"
  ],
  [
    "C'est juste un autre film de zombies de qualité B qui est fait avec compétence pour le budget qu'il avait (il a un bon éclairage), mais il pue la première réalisation à petit budget et le mauvais jeu d'acteur.",
    "b13e7cecc24b3de6a7f27ae873bc9806"
  ],
  [
    "La vie est dure sans argent, surtout à Dickensian London.",
    "2819df4f0d99c5e5ade66c53d79332b2"
  ],
  [
    "Un accord a été conclu entre le président Poutine et l'UE qui facilite grandement l'accès sans compromettre le statut de la Lituanie et de la Pologne",
    "c0189e62110fb396b804c704aac4b2b5"
  ],
  [
    "Même si le gouvernement hésite, les groupes ultranationalistes pourraient pousser le Premier ministre Vojislav Kostunica à envoyer des troupes : la présence actuelle de l'ONU au Kosovo est très faible (seulement 40 « observateurs militaires » et 2 116 policiers) mais le stationnement de 15 000 soldats de l'OTAN pourrait rendre tout affrontement armé très dangereux.",
    "176bc6c23f96de354e48e09e0af47b88"
  ],
  [
    "Son travail est disponible auprès de la galerie Ansel Adams.",
    "8095d9d2dadeba042074699fc8871490"
  ],
  [
    "En janvier, le département d'État a dévoilé un nouveau « super bureau » de la sécurité civile, de la démocratie et des droits de l'homme, sous la direction de la sous-secrétaire Maria Otero.",
    "345117f31b78cca968db92cdf4c8b389"
  ],
  [
    "Pour l'instant, les faibles taux d'intérêt mondiaux limitent les coûts du service de la dette, mais les niveaux d'endettement ne peuvent être réduits que très progressivement sur de longues périodes, tandis que les taux d'intérêt réels (ajustés en fonction de l'inflation) peuvent augmenter beaucoup plus rapidement, même pour les pays riches.",
    "8ba6528243ce0b7b207fa1a53bad71af"
  ],
  [
    "Relief : La région est essentiellement montagneuse avec des altitudes supérieures à 1 500 mètres au-dessus du niveau de la mer, y compris les massifs Peñas Blancas, Samaria, Kilambé et Chimborazo.",
    "9b936c7f616df3585fb8d7ffc766db9f"
  ],
  [
    "Elle a servi dans l'océan Atlantique et l'océan Pacifique et a fourni un service d'escorte contre les sous-marins et les attaques aériennes pour les navires et les convois de la Marine.",
    "b0a42069289d6bb3300b219157879ad7"
  ],
  [
    "Justine ne trouve pas le compagnon idéal pour faire de sa première fois la meilleure.",
    "9f52b018e5b7db913b5510edff925ffa"
  ],
  [
    "Si vous avez besoin d'un indice pour savoir si Playmaker est décent ou non, regardez son star, Colin Firth, qui le qualifie dans une interview de « foutaise absolue — j'espère sincèrement que personne ne le verra jamais ». Je suis heureux pour M. Firth que ses jours de prise de projets comme celui-ci soient terminés !",
    "007fc70a3ab03342f2385cf0ccb37d65"
  ],
  [
    "C'est une chose à laquelle je prête beaucoup attention.",
    "34bf389d8de7577dc7101b2697349c65"
  ],
  [
    "La question à Nice sera de savoir si la Charte doit être incorporée dans les traités de l'UE, et donc donner force de loi.",
    "c65561e115672adef35b6506aeb2310d"
  ],
  [
    "« Je suis déçu que, malgré l'assurance qu'il a donnée le 1er juin en présence du Président du Conseil de sécurité et des représentants de ses cinq membres permanents, M. Denktaş n'ait pas encouragé l'acceptation de l'ensemble de mesures lors de ses consultations à Nicosie et à Ankara.",
    "a8f4f336259cf25d647e971bfc0c43b5"
  ],
  [
    "Il a participé à six matchs des étoiles avec Calgary et a été nommé joueur étoile de la ligue à cinq reprises : deux fois dans l'équipe première et trois fois sur la deuxième.",
    "8db733ba077573154617949002b10561"
  ],
  [
    "Les 15 dernières minutes sont particulièrement ringardes.",
    "c2e9e6382ae476a2b52aaa93b07d1cf2"
  ],
  [
    "J'ai vu ça un dimanche matin ennuyeux ce matin.",
    "dbbeeeb5eab8bf983740f40f8fd06568"
  ],
  [
    "Les deux étaient de bons films mais Troche avait un budget et un casting plus importants pour travailler ici.",
    "1efb411ad7c865decee4c04247397991"
  ],
  [
    "À défaut (et nous échouons aujourd'hui), les États euro-atlantiques et leurs organisations se contenteront de ce qui n'est pas optimal — et",
    "859b3000b4747f56132fd9115ab5252c"
  ],
  [
    "Aux États-Unis, le président Barack Obama et les démocrates, qui contrôlent la Chambre des représentants et le Sénat (à l'épreuve de l'obstruction systématique), avaient le pouvoir de faire pratiquement tout ce qu'ils voulaient en 2009 — et c'est ce qu'ils ont fait.",
    "f58ce7327c2a92c55006738f022e1c33"
  ],
  [
    "Une vérification des prix fixés dans le cadre de la nouvelle politique a révélé que, alors que le jugement professionnel fondé sur le pouvoir d'achat du lectorat cible était utilisé, les coûts de production et de distribution, directs et indirects, des publications n'étaient pas calculés pour permettre de quantifier le coût total d'une publication.",
    "d3980157431dc61105d8db8b2431b5bd"
  ],
  [
    "Il a été conçu et fabriqué par Sony au Japon en collaboration avec Carl Zeiss.",
    "16b82059037d15ff21cf4255432fb892"
  ],
  [
    "Je ne peux qu'être monosyllabique et sans prétention à mon avis et dire que le seul sous-texte auquel je pouvais me rapporter était la désintégration physique et émotionnelle de Gustav, mais elle n'était pas causée par la beauté effete de l'adolescent - Cela a été causé par le fait de regarder un film aussi ennuyeux et ostentatoire",
    "0d524a6044cd07af499da6f8447aaa2b"
  ],
  [
    "Ainsi, alors qu'Abbas cherche à créer un nouveau « fait sur le terrain » en mobilisant le soutien international à un État palestinien, Israël vise à le surpasser en rendant un tel État non viable.",
    "4ff69ef31780b7999774b654c373da94"
  ],
  [
    "Mais nous pensons qu'un taux de surdiagnostic de plus de 50 % dépasse le seuil de signification clinique.",
    "afc7d2bc1ceb8a3d37f2adf6286a994f"
  ],
  [
    "Il a donc fallu adopter des approches qui tiendraient pleinement compte de la corrélation entre les aspects économiques, environnementaux, technologiques,",
    "caace3c0e7658c80590ac12c354bb4ac"
  ],
  [
    "Le DVD de ce film a été créé par Alpha Video, une société qui produit presque toujours des tirages de qualité médiocre.",
    "1504610d1b14d7e2aa3e0f9f61900882"
  ],
  [
    "Un régime de visas généreux et l'utilisation de fonds de développement régional en Ukraine qui bénéficieront à l'est de la Pologne pauvre sont deux incitations possibles.",
    "8db1d81f2e70a9254ada0f7886ec598c"
  ],
  [
    "La situation très instable dans le nord de l'Afghanistan et dans l'ensemble du pays a entravé le programme d'assistance.",
    "d7a2143ab31c436d96a853a3e87b473e"
  ],
  [
    "Aucun déménagement n'a eu lieu, et Mauk est resté au club en mai 2017, mais encore à ajouter à son apparition en début de saison, lorsque le manager Peter Hyballa a été limogé.",
    "07ecc41f6cc2837585fa614a1a6f7ef4"
  ],
  [
    "Bien que Rose McGowan soit chaude, sa performance et celle du reste de la distribution n'étaient pas pour le moins dignes d'un Oscar.",
    "71b1083a06280fb14e3b01a2b1dc4029"
  ],
  [
    "Nous pouvons toutefois réduire leur fréquence ; nous pouvons les rendre moins profondes ; nous pouvons faire en sorte que moins de personnes soient blessées et que les personnes blessées soient mieux protégées.",
    "4458b39566f54d73950320f32c5668b6"
  ],
  [
    "Le point de départ de la contagion a été la prise de conscience par les investisseurs que le fonds de sauvetage européen, le Fonds européen de stabilité financière, était conçu pour fournir un soutien financier d'urgence uniquement aux pays périphériques.",
    "b20c6439aeacc4e9d8fcc250c31bac84"
  ],
  [
    "6. Le Comité souligne que les économies et les dépassements de crédits devraient être pleinement justifiés dans les rapports sur l'exécution du budget des opérations de maintien de la paix.",
    "16f930c80a00121437599fbaae5c625d"
  ],
  [
    "Le personnage de Nolte (un sergent) n'a marché seul que quelques instants auparavant sur la plage et n'a pas été remarqué.",
    "aed155c4da929e9d1e4ed124805b9567"
  ],
  [
    "Le prêtre, dans l'amour profond et la souffrance, n'a pas montré le résultat de l'amour, mais le processus de l'amour et du salut a la beauté profonde de l'homme (ou du vampire ?).",
    "099d54a4c6b273c10a5e6fbb089441d0"
  ],
  [
    "Les ampoules fluorescentes compactes et d'autres avancées peuvent nous faire avancer, mais il y a d'énormes obstacles technologiques à surmonter avant que les combustibles fossiles ne deviennent généralement moins attrayants que les alternatives plus écologiques.",
    "43e3d25fe7b61e3d198cd176b427c5f2"
  ],
  [
    "Elle a ajouté qu'il était important pour toute l'équipe créative de garder les éléments comiques du film et l'impertinence du personnage de Danvers.",
    "e2c11106e8ba117ca0ea3e69fb922a93"
  ],
  [
    "Eh bien, au moins ça explique le titre britannique du film, je suppose...",
    "d627e95afa9d631a069434720a63b0c5"
  ],
  [
    "Boisé, sans atmosphère, antipathique, totalement désynchronisé avec la compassion poétique de l'écriture de McCullers, ma mâchoire est tombée d'horreur et d'incrédulité qu'un tel méli-mélo de film ait jamais pu trouver des financements et des bailleurs de fonds.",
    "317d4b2192fee2fac369a790e11582ef"
  ],
  [
    "Cela reflète la vigueur de l'économie polonaise, qui devrait croître de plus de 3 % en 2012, soit plus rapidement que presque partout ailleurs dans l'UE.",
    "9e74acd34df51aa62d8f81c79f5ff386"
  ],
  [
    "Conformément aux décisions prises en 1907 sur la préparation de la conférence, un comité préparatoire doit être créé deux ans avant la convocation de la conférence afin d'examiner les propositions, de préparer des projets de documents et de faire des recommandations sur l'organisation et les procédures pour les travaux du conférence.",
    "368e75c4444f2734374c1d810c2f2b0f"
  ],
  [
    "Strode est de loin la meilleure chose dans le film, bien qu'il ne regarde pas du tout bien et n'apparaît que pendant environ un tiers du temps d'exécution.",
    "dc7c9e16c62eef8c3963bbbcf4314b71"
  ],
  [
    "Ils le revendiquent fièrement sur leurs affiches.",
    "df5de0294ef24079d8963b9130c86ef6"
  ],
  [
    "En effet, il y a de bonnes raisons de s'inquiéter du fait que les États-Unis et d'autres pays avancés vont maintenant connaître une longue période de croissance inférieure à la moyenne.",
    "3bed5f958194695848bf789e8d7a5704"
  ],
  [
    "b) La discrimination d'une minorité nationale au regard de plusieurs droits garantis par la Convention a également été établie dans l'affaire interétatique Chypre c. Turquie (Rapport de la Commission 10.7.76, par.",
    "715fde98b016bc17b37bd4e0603c3b1e"
  ],
  [
    "Le moulin est un complexe de bâtiments en brique, dont le plus grand mesure quatre étages, mesure 270 x, les fenêtres sont généralement disposées dans des ouvertures en arc segmenté et il y a une corniche en encorbellement en brique au sommet.",
    "747092d671125962e64ab8cf61c33d64"
  ],
  [
    "Je suis un grand fan du premier film Critters.",
    "9c0ed3a2346ae520e8e98d341af6f437"
  ],
  [
    "Je suis un grand fan des vidéos de Cky, Jackass et Viva La Bam depuis longtemps.",
    "b98272e67d7a169303f4d930455717c2"
  ],
  [
    "Étant donné la tendance prévisible des autorités nationales de surveillance à ne pas reconnaître les problèmes au niveau national, il semblait naturel que le coût du nettoyage des banques insolvables soit également supporté au niveau national.",
    "629173c4cd10382521c08e63c3ee879e"
  ],
  [
    "Un certain nombre d'entre eux auraient été gravement maltraités, tandis que d'autres auraient été persécutés par l'armée et contraints de fuir la région.",
    "aa0452220d410ad5ebd01e3040d55dc2"
  ],
  [
    "Ojo attribue sa carrière aux influences de sa mère, actrice et soutien à sa carrière, le chef Wale Ogunyemi, Tunji Oyelana, le dramaturge Wole Soyinka et Zulu Sofola.",
    "32bb474fafaf992032dcaa2989aa7ca3"
  ],
  [
    "Évidemment, s'excuser auprès de Robert Torrelson pour la mort de sa femme a été la deuxième chose la plus difficile.",
    "c87853386f43e7ce7127dd1266cee164"
  ],
  [
    "Au moins, les lois humaines traitent les enfants différemment des adultes, reconnaissant que leur sens éthique est partiellement formé.",
    "b10b23d94a109b6359892fd94f876198"
  ],
  [
    "Du moins selon leurs dirigeants qui ont sagement annulé de bonnes émissions comme Star Trek & My World & Welcome To It à cause de faibles notes.",
    "ad008bedf8c503be8af835d7ee168b5b"
  ],
  [
    "En échange d'une garantie, les principales banques de la zone euro devraient accepter de se conformer aux instructions de la BCE.",
    "a564d1d5bc4dc956f7dcfcae87ef7a74"
  ],
  [
    "Le mécontentement en Allemagne à l'égard de l'impact cumulé de ces décisions a été exprimé publiquement par certains des représentants publics les plus dignes de confiance du pays.",
    "fac99e0e6c9c143ff2175e5bf80db3c1"
  ],
  [
    "Afin de fournir une autorisation financière continue avant la reprise de l'Assemblée générale au cas où les besoins pour les prorogations et/ou les élargissements dépasseraient les dispositions de la résolution 46/187 de l'Assemblée sur les dépenses imprévues et extraordinaires, il est prudent que le maintien de l'autorisation devrait exister pour ONUSOM II comme cela serait nécessaire pour d'autres opérations de maintien de la paix.",
    "769a0290a418e2fb4eadad1d2e55522d"
  ],
  [
    "C'est pendant la suspension que Pedro Aleixo aurait été informé, que Tancredo Neves aurait été informé, qu'il aurait suggéré un coup d'État sommaire, en faisant la déclaration et en suspendant la séance.",
    "095a0d31622e5dadef18f3c331e55588"
  ],
  [
    "Ou l'ex-femme vengeresse qui se présente au match mais finit par encourager son ex-mari gay ?",
    "71dd1c71bb0ae557b942907705cb2d37"
  ],
  [
    "La seule raison pour laquelle j'ai donné un 2 à cet épisode de « Masters of Horror » au lieu d'un 1, c'est parce que les deux acteurs principaux sont bons, et qu'il n'a pas été tourné en VHS.",
    "e7a6797c162985526dd38690d7a4eb66"
  ],
  [
    "Spacey (Prot) assume un rôle principalement didactique tout au long du film - c'est comme si les déclarations qu'il fait incarnaient des vérités générales sur une culture de paix fortement promulguée dans le bouddhisme et l'hindouisme.",
    "cbe78da90d0c9081b7f999992523a3b7"
  ],
  [
    "Les syndicats ont convenu de modérer les revendications salariales et d'abandonner l'indexation salariale, en échange d'une réduction du temps de travail et de meilleures perspectives d'avenir.",
    "91ce85ead94aa713534b7d7a49e0bf3e"
  ],
  [
    "M. Mandela a décrit en termes vifs l'héritage économique de l'apartheid, qui a laissé des millions de personnes dans la misère sans emploi ni logement, et a lancé un appel à la communauté internationale pour qu'elle mette fin aux sanctions économiques.",
    "c70251337031e95f46b70fdaf345e38c"
  ],
  [
    "« Divine Intervention » essaie fort et nous donne un aperçu perspicace de la vie presque surréaliste de ceux qui sont pris dans ces troubles, mais le film n'est guère plus qu'une poignée de blagues visuelles (certes charmantes) jetées sur du celluloïd, tandis que les liens entre eux deviennent de plus en plus obscurs au fur et à mesure que le film progresse.",
    "a40ecd2e4af23fdfcbc836f1152124d7"
  ],
  [
    "Comme mentionné dans d'autres critiques, Ed Geine n'était pas un grand mec, alors pourquoi le gars qui joue Jason et Leatherface l'a-t-il dépeint ? J'espère que quelqu'un fera ses devoirs sur Ed Geine et la ville et fera un film plus précis.",
    "1e33668017b7406809333b91bb3e3794"
  ],
  [
    "Certains acteurs internationaux étaient reconnaissables, comme par exemple Robert Morley d'Angleterre.",
    "9291415cb12be706b85d975706144630"
  ],
  [
    "Les conseillers en politique étrangère du Parti démocratique et les néo-conservateurs ont appelé à « agir » contre le Soudan — demande",
    "12e59365d836a7251f0c2b7aea8652ea"
  ],
  [
    "6.1 Au cours de sa quarantième session, en octobre 1990, le Comité a examiné la recevabilité de la communication.",
    "ee69a5ef75f880f66b72197d962b4af1"
  ],
  [
    "Dans la rue, Shoeshine se heurte à Riff Raff, un autre chien, et se fait prendre par Jim Belushi qui était gardien au labo.",
    "1fee3d7331d82759be79b83dd0b4bde8"
  ],
  [
    "Le cas de ce film pourrait vous faire croire que c'est Duel meets Jeepers Creepers meets Texas Chainsaw Massacre.",
    "648c8fdcdaff32d2e86ecb74eaac25d3"
  ],
  [
    "Contre l'optimisme de ce « scénario japonais », les pessimistes ont fait valoir qu'un « scénario somalien » était plus probable.",
    "b63f73cffe42f63dc1cdb2b526f8f588"
  ],
  [
    "Par exemple, le président français Nicolas Sarkozy a anticipé une position européenne commune sur la candidature de l'État palestinien à l'ONU en septembre.",
    "8d46b46ca9e28192df7ce126aa439b3b"
  ],
  [
    "Des informations actualisées sous forme de brochures et de manuels ont été mises à disposition dans le cadre de la politique active d'éducation sanitaire.",
    "0dd0d70b7e104ad68447dbc566787619"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Benishek 88 pour cent de chances de gagner, et prévoyaient qu'il recevrait 52 pour cent des voix contre 45 pour cent de McDowell.",
    "04125b02e93ab7fe87af01fea5849b85"
  ],
  [
    "La seule ironie et tension évidentes ici (contrairement à « Koyaanisqatsi » où la beauté implacable et l'étrangeté des images ordinaires changées dans le temps vous obligeaient à réfléchir à leur signification) a été lorsque le DVD que je regardais a été brouillé et sauté.",
    "3134ef8ba6bbed6d79f88ea10a88d834"
  ],
  [
    "Le Cap-Vert est un État épris de paix, qui présente un intérêt à la fois en raison de sa mixité raciale et de son expérience démocratique.",
    "037d3841ea4987b3551e2c1725a3bc93"
  ],
  [
    "Rudyard « Ruddy » Spencer, né le 23 février 1944 à New York, est un ancien homme politique jamaïcain.",
    "573a853648ddce0eed2f6bab24152b2d"
  ],
  [
    "Si j'avais payé pour voir ça, j'aurais été déçue.",
    "85ff588e4d0e1241786dd03e2cc626b0"
  ],
  [
    "C'est fini avant même que ça commence.",
    "b6216e5da77a04d957ef405822ba1f67"
  ],
  [
    "Le Sri Lanka a adopté une position similaire, en utilisant des études du Groupe d'experts intergouvernemental sur l'évolution du climat des Nations unies pour calculer qu'en 2008, les émissions de carbone admissibles pour l'environnement ne dépassaient pas 2 172 kilogrammes par personne.",
    "ce642b6fb94205a68f3c9e5aed77f9ee"
  ],
  [
    "2. Lorsqu'un crime est commis par un membre du personnel de la force des Nations unies et le personnel civil associé, la juridiction de l'État de citoyenneté permanente s'applique.",
    "9afc0cba266e0a5b12296773f3a57a5e"
  ],
  [
    "Upton a de nouveau été réélu en 2012 et 2014, tandis qu'en 2013, Cooney s'est présenté comme commissaire de la ville.",
    "6a5f0927f203b30737008508ac2c0932"
  ],
  [
    "Mais le pire, c'est qu'ils ont mis en vedette Bob Woodward qui a parlé avec Belushi avant sa mort.",
    "406cc7de748482a0f54fe5f4cb3a60e0"
  ],
  [
    "« Buddy Faro » n'a jamais eu sa chance.",
    "5c345cd131b98b1a50ba78263ce626c3"
  ],
  [
    "C'est pourquoi je suis préoccupé par la scission d'aujourd'hui au sein de l'UE ainsi qu'entre certains pays membres et les États-Unis à propos de l'Irak.",
    "3de441bed00848cc1e74808ca08b695a"
  ],
  [
    "a) Publication d'une vingtaine de publications dans le domaine du droit des réfugiés, y compris des rapports de séminaires et de réunions ; traduction des publications sur le droit des réfugiés dans d'autres langues et études ; conférences et documents d'information ; et assistance pour la publication d'une revue internationale indépendante le droit des réfugiés géré par un éditeur autre que le HCR ;",
    "d4e320317c0ca28c3852d81df59bb8d4"
  ],
  [
    "Elle a remporté conjointement le United Kingdom Youth Outstanding Commitment to Sustainability Award à l'University College de Londres (UCL), et a pris la parole aux Nations Unies, à London International Model United Nations et à des événements parlementaires britanniques.",
    "aaebe8efeaa81c9edaef59f74e5b1845"
  ],
  [
    "C'est vraiment dommage que quand un politicien ruine le pays, ceux qui ont voté pour lui ne puissent pas se voir refuser le droit de voter un jour à nouveau.",
    "709d8a2ed0e97e96ed0a9dce709df375"
  ],
  [
    "La musique était belle. Mon seul reproche était la mauvaise bande son qui était assez brouillée.",
    "843785c7af743f096b640715902e5298"
  ],
  [
    "qui ont fait rage par des groupes palestiniens et des organisations non gouvernementales, ont été accompagnés d'actes individuels d'ostracisme professionnel, et un boycott informel des universitaires, des publications et des projets culturels israéliens existe déjà dans certains milieux européens.",
    "816e740e36e12afc971e45cea1af1826"
  ],
  [
    "Les Parties à la Convention sont ipso facto membres de l'Autorité conformément à l'article 156 de la Convention.",
    "fef7fbb2aec63e82ef86a9c6ebd15145"
  ],
  [
    "Il était un poète ourdou, un critique et un historien de la littérature ourdou, et a de nombreux livres à son actif.",
    "832fe937e1d0b385374eb1f47f91db3e"
  ],
  [
    "Les extraterrestres se transforment en images de citadins.",
    "59791a33c4a3beba81491602e863feeb"
  ],
  [
    "L'alternative est effrayante, car une superpuissance en déclin perdant sa domination politique et économique tout en préservant sa suprématie militaire est un mélange dangereux.",
    "92f84647dd38d4d1c590fe9481ccc0b2"
  ],
  [
    "Le service de la dette constitue un sérieux obstacle à la croissance et au développement des pays du tiers monde, puisqu'il absorbe une part importante des ressources intérieures et extérieures limitées des pays débiteurs.",
    "427afbea43a3010857801fa8524b34d3"
  ],
  [
    "Membre du Minnesota Democratic—Farmer—Labor Party (DFL), il représente le district 43B, qui comprend des parties des comtés de Ramsey et de Washington dans la région métropolitaine de Twin Cities.",
    "9f37dd6506cf80998766e72989ce4840"
  ],
  [
    "Le dernier film The Clown est arrivé en 15 minutes environ, celui-ci est plus court et le clown n'entre même pas avant 40 minutes, et il ne dure que 65 minutes ! ! !",
    "e58e13dc0d4e62aa099c85c9a5dd79e9"
  ],
  [
    "Certes, John Wayne ou Robert Mitchum auraient probablement pu jouer le rôle principal tout aussi bien, mais Victor Mature apparaît certainement comme un Tarzan entêté et bagarreur en quelque sorte.",
    "1d078635d0afdce2758462ab08b317b0"
  ],
  [
    "Nous attendons avec intérêt notre débat sur ce sujet et, à cet égard, nous serions favorables à une décision procédurale visant à poursuivre les délibérations détaillées sur cette question et les questions connexes par le biais d'un mécanisme ouvert, structuré et transparent.",
    "8173a593e206b4187a459d8953dad079"
  ],
  [
    "À 38 ans, c'est un jeune homme avec une faible ancienneté au Sénat après deux ans pour obtenir un tel poste.",
    "fa7738c9ab710c7e64955f234d8492cc"
  ],
  [
    "Cela explique pourquoi une France très affaiblie a été nommée membre permanent du Conseil, et pourquoi l'Allemagne et le Japon (et une Inde qui n'est pas encore indépendante) ne l'ont pas été.",
    "b7e6619107a0cb3392f30845448a7033"
  ],
  [
    "Il est faux de faire de l'opposition au terrorisme la pièce maîtresse de ce que font les gouvernements responsables dans le monde.",
    "27cdbe5d85e0081f822fea02f21d0d8d"
  ],
  [
    "7. Prie le Secrétaire général de répondre favorablement à l'invitation d'envoyer un représentant pour participer à la Conférence de Minsk de la CSCE et de fournir toute l'assistance possible pour les négociations de fond qui suivront l'ouverture de la Conférence ;",
    "65ad929d9889a39e141b44e4259baae9"
  ],
  [
    "Comme la voiture.",
    "f89230a4df56ffdc7712f0b536867ef4"
  ],
  [
    "Si vous avez déjà répondu à une stupide publicité télévisée, vous aimerez voir ce film.",
    "0637b2ae4bdc73f26de8c86d441b9920"
  ],
  [
    "Cette approche « étendre et faire semblant » ou « prêter et prier » est vouée à l'échec, car, malheureusement, la plupart des options que les pays endettés ont utilisées dans le passé pour se sortir d'un endettement excessif ne sont pas réalisables.",
    "f74820351d7c728fbde827c272f7d29b"
  ],
  [
    "Ils devraient donc continuer à investir dans les compétences et les infrastructures, tout en réduisant les subventions et les paiements de transfert.",
    "16eb71b9788bd1d11bc6e68f5e340993"
  ],
  [
    "7. Le Pacte international relatif aux droits civils et politiques de 1966 et ses protocoles facultatifs de 1966 et 1989",
    "cda6b8d6da834b40162f8b55bb560ce9"
  ],
  [
    "Cependant, Bennett a déclaré que les études sont en grande partie dénuées de sens parce qu'elles n'ont pas de groupe témoin approprié.",
    "424b5d51d5e88493ecf5748cf4d3c0ea"
  ],
  [
    "Le script est très mauvais avec beaucoup de trous et la mise en scène aussi.",
    "4efcb717af8ce6f314c4906dabb1c474"
  ],
  [
    "En tant qu'État situé dans le nord des Grandes Plaines, le Nebraska possède une faune mammalienne diversifiée, en raison de l'intersection de grandes zones climatiques et environnementales à l'intérieur de ses frontières.",
    "e98b352765148487685b1d34d35f7d74"
  ],
  [
    "Récit : D'accord, Wesley vit dans un autre pays avec sa douce fille Holly.",
    "58c2e455c21e6a60c97935882ae0930b"
  ],
  [
    "Les observateurs militaires des Nations Unies ont observé un hélicoptère MI-8 blanc et bleu marqué d'une croix rouge à 5 kilomètres au sud-ouest de Zenica.",
    "99db792441050a7ebe218dd6c791a304"
  ],
  [
    "Des scènes mettant en scène l'intérieur du Quadjet ont été filmées sur le plateau utilisé pour représenter l'intérieur de Quinjets dans la série télévisée Agents of S.H.I.E.L.D. Le tournage s'est terminé le 6 juillet.",
    "e1d24bec215c47fece6b3e07e7712982"
  ],
  [
    "Bien que je ne sois pas du tout fan des dramatiques britanniques, j'ai été profondément ému par les personnages et les MAUVAIS CHOIX qu'ils ont faits.",
    "957d089d00c9ae5496a8faace86d7bf2"
  ],
  [
    "La communauté internationale, les Nations unies, la Conférence sur la sécurité et la coopération en Europe, le Conseil de l'Europe et les organisations de défense des droits de l'homme, dont nous avons déjà attiré l'attention à plusieurs reprises sur le manque de protection juridique des Russes de souche dans les pays baltes, ne peuvent éviter de condamner le de nouvelles violations massives des droits de l'homme sont sur le point de se produire",
    "a69dcad5deb1adfcaa108e9fd567a5b4"
  ],
  [
    "Ce lac est d'une grande importance pour les pandits du Cachemire.",
    "b2eef6a1c9935db26c4a167252aac7f0"
  ],
  [
    "Ce téléfilm (prétendument) basé sur une histoire vraie concerne une femme en fuite du FBI et un type « sérieusement » stupide.",
    "07e9a62461de9c354b98a31332abcede"
  ],
  [
    "Jane Austen n'aurait jamais fait sortir un gentleman sans redingote.",
    "084db0ffc3da74da6966cc5111ae2bbc"
  ],
  [
    "Mais il est également vrai que si la Chine et l'Inde continuent d'augmenter leur production de gaz à effet de serre, elles",
    "3331505d43e8d15758be8d073962c8ef"
  ],
  [
    "Des dispositions ont été prises pour deux discussions de type séminaire qui ont trait au point 4 de l'ordre du jour provisoire.",
    "1adb2b5c0e0c22663346a1ce9f9c6b95"
  ],
  [
    "Spencer a également été député de South East Clarendon pendant 18 ans.",
    "1eacb6626700c931f904a179705c1a3d"
  ],
  [
    "Les documentaires sur les fans sont toujours des méli-méls et ne valent jamais la peine d'être vus, mais j'ai trouvé celui-ci, réalisé par certains fans eux-mêmes, plus que d'habitude peu éclairant.",
    "53386ce46e2e070fdefd06fff4599001"
  ],
  [
    "Les filles étaient boiteuses et pathétiques, je veux dire, comment peuvent-elles posséder leur propre ligne de vêtements, poupées, films, studios de production, et ne pas sentir cette bombe de loin ?",
    "a38d666e52b8f64e0cf911a23965fe81"
  ],
  [
    "Dans la plupart de ces films, le tiers du milieu s'affaisse horriblement - impliquant généralement une histoire d'amour épouvantable ou une intrigue politique arcanique ou les deux (la reine tombe amoureuse d'Hercule et de son frère maléfique complote contre eux, etc.) Il est souvent difficile de s'accrocher à cela pour regarder la finale passionnante.",
    "b7a890e2af146281aeafd54c06855183"
  ],
  [
    "L'Amérique — et le monde — bénéficierait également d'une politique énergétique américaine qui réduirait la dépendance à l'égard des importations non seulement en augmentant la production intérieure, mais également en réduisant la consommation, et qui reconnaisse les risques posés par le réchauffement climatique.",
    "cd3cc4e60b438c7faa74fefe53f80c87"
  ],
  [
    "C'est une bonne nouvelle, mais ce qu'il faut vraiment, c'est une réforme agressive et multiforme du processus de réglementation afin que toutes les nouvelles constructions génétiques",
    "d3f2a20ddd8f7ce12fc7c583eee272ec"
  ],
  [
    "Bien que la majorité d'entre eux aient procédé à des changements structurels, les pays donateurs ne leur avaient pas encore apporté le soutien escompté et devaient se voir régulièrement rappeler l'engagement pris dans le cadre de ce partenariat avec les PMA.",
    "1ab03055990dca6a921213a333170b4d"
  ],
  [
    "En effet, la section 7B du Règlement habilitait le Conseil législatif à tenir des réunions après la fin du mandat du LegCo pour les débats et les votes sur les budgets du gouvernement et les projets de loi de crédits.",
    "8bead9f0eed49aa652c9590148cd118a"
  ],
  [
    "Le jeu d'acteur n'était pas mal du tout, certains personnages étaient incroyables, mais les principales dames étaient OK.",
    "39fe284061f894f0dfb4adf2160104f9"
  ],
  [
    "Sans aucun doute, l'histoire que Colton Leach doit raconter (et l'a fait dans son autobiographie) est une histoire convaincante de l'ascension d'un homme de Terrace boot boy à méchant connecté de la pègre.",
    "a8e037b85151ac490b4e0a131e14b37f"
  ],
  [
    "Cela montrait le Far West, très poussiéreux et sec, et il y a un petit saloon, un homme entre dans le bar/saloon, il a soif comme l'enfer, les lèvres craquelées etc..., il vient de marcher dans le désert du Nevada et n'a pas bu d'eau depuis des jours.",
    "e887d83837bd170ff2c466a81c21d138"
  ],
  [
    "Les patients atteints d'un trouble bipolaire diagnostiqué par SCID présentaient un risque significativement plus élevé de trouble bipolaire chez les membres de leur famille immédiate que les patients ayant déclaré un diagnostic antérieur de trouble bipolaire non confirmé par le SCID.",
    "f452ed480703a78fd5ead1aaa0bab705"
  ],
  [
    "« Le mouvement New Forces que je dirige est un groupe de jeunes désireux de faire quelque chose, qui veulent agir, qui sont inquiets dans leur dynamique et leur militantisme pour déterminer consciemment le sort de leur propre nation et de leur patrie.",
    "c9b6c03ea135f82a0fd25d8f57896b88"
  ],
  [
    "Mais ces derniers temps, je n'ai plus de ressources pour subvenir à mes besoins.",
    "648e089f6022a88d8e201c8ec9d3687b"
  ],
  [
    "J'ai résisté, car je n'étais pas parti en voyage pour m'asseoir dans une salle de cinéma, mais je dois avouer que je ne regrette pas une seconde de celui-ci (surtout avec la contribution de Stephen Malkmus).",
    "e1c51fb81c6f79d331db59539cf4efbe"
  ],
  [
    "BRUXELLES — Au début de la crise financière, il a été dit que les banques étaient, pour reprendre l'expression franche de Charles Goodhart, « internationales dans la vie, mais nationales dans la mort ».",
    "5db8d7526b4f72181ea25808fcde194f"
  ],
  [
    "Étrangement, ce congé sabbatique en Russie est mon alternative à une double mastectomie - une bonne chose, bien sûr, mais le même type d'expérience de réinitialisation.",
    "8df161aed6a73f782fb505af670a403e"
  ],
  [
    "Elle devrait encourager la coopération entre les États et bénéficier de l'assistance des institutions spécialisées du système des Nations Unies, étant entendu que l'octroi d'une telle assistance au monde en développement ne doit pas être soumis à des conditions injustes qui aggravent encore les problèmes sociaux.",
    "b3f3eae9c36e29ca13fc437e03cbed8b"
  ],
  [
    "Lors des élections générales, Clarke a affronté le candidat républicain John Hauler, un entrepreneur militaire et fondateur de la Metro Detroit Freedom Coalition ; le candidat du Parti vert George Corsetti, avocat de la défense pénale ; le candidat indépendant Duane Montgomery, consultant en systèmes d'information ; et le Parti libertaire nominée Heidi Peterson, actrice et mannequin.",
    "581e740d5b4ab366641da9d81554f9d2"
  ],
  [
    "Ok, ça va prendre un certain temps pour la prochaine partie.",
    "11d7a73475b487619b6d03e252c84141"
  ],
  [
    "Pour ceux d'entre vous qui n'ont jamais entendu parler du film jusqu'à présent (et je suppose qu'il y a de nombreuses personnes chanceuses qui n'en ont jamais entendu parler), je vais vous le résumer.",
    "087c04864c0709f02bba9fc5de7cac1c"
  ],
  [
    "les bâtiments à rénover comprennent à la fois ceux fournis par le gouvernement hôte, tels que les casernes, les écoles, etc., ainsi que les locaux commerciaux utilisés pour l'hébergement des troupes, les bureaux et le stockage du matériel qui doivent être modernisés.",
    "836f9a8ee7bea321c9431245bf9f9606"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 50 % de ses voix au candidat démocrate Barack Obama et 48 % au candidat républicain John McCain.",
    "5059572d749ca564c59e7a0b5e675ed9"
  ],
  [
    "Comme AFTER HOURS et VAMPIRE'S KISS, le scénariste se délecte de vous faire tortiller.",
    "9cdd058a6cf4aaae2c5150ce69a8261e"
  ],
  [
    "2/10 (économisez les 2 heures de douleur et 4$)",
    "6c6b5f379a050205cdea751104fef4a8"
  ],
  [
    "Compte tenu de ce que représentait Politkovskaïa — la responsabilité d'une presse démocratique de remettre en question le Kremlin et ses politiques — le gouvernement aurait dû s'assurer qu'il ne lui arrivait rien de mal.",
    "4ec029b13dfecc6a1b7db699b121fede"
  ],
  [
    "Il rend hommage aux citoyens courageux de dizaines d'États qui ont été tués ou blessés alors qu'ils s'acquittaient de leur devoir envers les Nations Unies.",
    "3cd24dd4569523fafbecf282a6690fe5"
  ],
  [
    "En juillet 2012, Miles a été confirmé comme procureur des États-Unis pour le district ouest du Michigan.",
    "45c88aded06346b000c2c35eceeaa846"
  ],
  [
    "C'est DBZ... comme Tree of Might et The World's Strongest, ça ne rentre vraiment pas du tout dans la chronologie de l'émission, bien qu'il soit censé être placé juste avant le début de la série télévisée.",
    "af193021106bc660dedbf8effeb9896d"
  ],
  [
    "Et le film se termine trop brusquement, et il manque de gains.",
    "330c0a5883f22a85e81d8ed95d3580ae"
  ],
  [
    "Il y a 80 ans, John Maynard Keynes soutenait que les gouvernements devaient assumer la responsabilité du maintien du plein emploi et de la stabilité des prix - que l'étalon-or d'avant la Première Guerre mondiale n'avait pas été l'âge d'or que les gens pensaient qu'il était, et que ses succès étaient le résultat d'une heureuse combinaison de circonstances peu susceptible de se répéter.",
    "540ecb13bd1beec9f0bbca53e3c86a1f"
  ],
  [
    "Ainsi, une proportion croissante de la main-d'œuvre — souvent en deçà de l'écran radar des statistiques officielles — perd tout espoir de trouver un emploi rémunéré, tandis que le taux de chômage (en particulier pour les travailleurs pauvres et non qualifiés) va se maintenir",
    "7d4f68da153a20e44ef229ee04e6ce86"
  ],
  [
    "La Commission s'est déclarée préoccupée par le fait que, tout au long des années 1980, un grand nombre de pays insulaires du Pacifique avaient connu des performances économiques plutôt inégales et de faibles taux de croissance.",
    "2a045d90cac280bf73c1c8c271b60f89"
  ],
  [
    "Le compositeur irlandais Thomas O'Brien Butler (1861-1915), qui a séjourné quelque temps en Inde, lui a dédié une composition de chansons.",
    "878159865c4886dec9f1237492163d4c"
  ],
  [
    "Ce film est sorti au Royaume-Uni sous le nom de Blood Rites.",
    "51d3c7b75be86316d47812d495edbcb0"
  ],
  [
    "9.5/10",
    "31abcccf08315ff7a040c0cad467055e"
  ],
  [
    "Malgré cette évolution positive, les deux plus grandes puissances de la région, les États-Unis et la Russie, possèdent toujours",
    "e23ac7666f60a0ed780bc49b3116bdae"
  ],
  [
    "L'une de mes visites a eu lieu à Sderot, une communauté d'environ 20 000 habitants du sud d'Israël qui est fréquemment touchée par des roquettes rudimentaires tirées depuis la ville voisine de Gaza.",
    "623cd5235ac306893b14b550644b6f46"
  ],
  [
    "principes applicables au système des Nations Unies, qui fait actuellement l'objet de discussions avec le Groupe des commissaires aux comptes.",
    "ed2acd7bdff1278f88c91456bb1aa548"
  ],
  [
    "Je me sentais tellement bien quand ça s'est arrêté.",
    "da76fd3cb4ed0c15d8e38e9ec2a774d6"
  ],
  [
    "Les participants ont déploré les effusions de sang, les destructions et les violations massives des droits de l'homme qui ont eu lieu à la toute fin du XXe siècle dans le sud-est de l'Europe et ont souligné la nécessité d'arrêter immédiatement la guerre.",
    "b59ca26f4a9091306a714a9fb515771a"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 50 % de ses voix au candidat républicain John McCain et 48 % au candidat démocrate Barack Obama.",
    "bd9b7ecf973e2f5bf1e9cea8781e15c3"
  ],
  [
    "ce film ressemble à un film des années 60 et purement réalisé avec une distribution de néandertaliens adultes, sans parler (ou font réellement), sans prêter attention aux détails comme les tournées changeantes, les feux d'artifice à petit budget et toutes sortes de caractéristiques mal filmées.",
    "78b788e09ad6e75ec541a8b724703fd5"
  ],
  [
    "Vous connaissez déjà le gros NADA qui passe pour un complot, alors signalons simplement que c'est tellement PC qu'il est offensant.",
    "ec8a7f3607d5c45b0263ff356b080f0c"
  ],
  [
    "Cette histoire explique le type de conservatisme pratiqué par l'Union chrétienne-démocrate (CDU) et l'Union chrétienne-sociale (CSU), qui se concentrent sur la modération et l'équilibre, la préservation et l'innovation, et sur le fait de commander le centre politique de l'Allemagne.",
    "4b6a56b2626086e00591d5f6fbcfff7c"
  ],
  [
    "Ennuyeux comme l'enfer et une sorte de scintillement de poussin. J'ai laissé passer « Gladiator » pour voir ça ! ? !",
    "751df094dd33c02aa5cf2b33fb1496cf"
  ],
  [
    "Plus important encore, les pays les plus riches du monde doivent faire beaucoup plus pour aider les pays les plus pauvres à utiliser la science et la technologie modernes pour résoudre ces grands problèmes.",
    "4ca6d3325c63d1d2f0f8954a949b621a"
  ],
  [
    "Pour que SIDS/NET soit un succès, il doit non seulement être disponible, mais également utilisé par toutes les parties prenantes dans le développement des PEID.",
    "b4bf26e321d7198f6f913472167148e1"
  ],
  [
    "1993 devait être l'année où Slite devait prendre livraison d'un autre nouveau ferry, le plus grand ferry du monde, le M/S Europa.",
    "ebd3cf2658b2c5261b87abd95b55f374"
  ],
  [
    "C'est l'un des films les plus ennuyeux que j'ai vus de ma vie.",
    "75c19d33c6c927b33150b3056bc6f965"
  ],
  [
    "Il y a très peu de choses sur la façon dont Bruce Haack a produit sa musique et pratiquement aucun exemple de lien direct avec la musique électronique ultérieure et contemporaine.",
    "4f488e110677d45b12c0ddbd7928ecc7"
  ],
  [
    "Elle semble compter sur la retenue pour obtenir l'impact émotionnel qu'elle fait.",
    "c676329f186526c81bbe5631523bfbe4"
  ],
  [
    "Un mécanisme de coordination tel qu'un comité de l'environnement devrait être créé pour coordonner les actions, informer toutes les parties intéressées et leur donner la possibilité de présenter leurs points de vue et d'obtenir leur soutien.",
    "07db6971c59cb9439b20a18bdc6ad9d9"
  ],
  [
    "Ils unissent leurs forces pour tenter de reconstruire un portail pour les ramener chez eux.",
    "be15087c2949ba1d17e93a50d1b8ad2d"
  ],
  [
    "The China Syndrome est un thriller parfaitement rythmé et pas lent ni ennuyeux du tout, comme certains ont tendance à le dire.",
    "365cf6625531a120c23a6a37ad6c6bc0"
  ],
  [
    "Il assure aux trois petits pays baltes que le cauchemar de l'occupation par de grands voisins (le Reich d'Hitler et l'URSS de Staline), qu'ils ont enduré",
    "221ccc6c4dddc25319da681522211e67"
  ],
  [
    "La baisse du taux de natalité au cours des 25 dernières années est principalement due à l'enseignement de la parentalité responsable reçu par une partie de la population et à l'accès aux services de planification familiale qui font partie du programme de santé maternelle périnatale du ministère de la Santé depuis 1967.",
    "0acdc4eeb61b9cb5b779e5f7de1acd82"
  ],
  [
    "Reine du Sud",
    "1c5bc5784348b75ad614cf31530bcd75"
  ],
  [
    "J'ai trouvé ce film extrêmement inquiétant.",
    "6035dc5049aad71ea44703b6e213d500"
  ],
  [
    "C'est après une course entre Mel et Dick qui est tellement stupide que ça m'étonne.",
    "ae85cb9477904bef039e47db13c3ef1b"
  ],
  [
    "Et les scènes où il est couché dans son lit sont l'une des scènes les mieux mises en scène que j'ai vues.",
    "5b8c115aa9337dbf9cbc8d2147670087"
  ],
  [
    "Chaque pays a cependant des sensibilités particulières : les Allemands ne veulent pas être survotés en matière d'immigration ; les Français ne veulent pas être survotés sur le commerce des services ; les Britanniques ne veulent pas être survotés en matière de fiscalité.",
    "9b1146bfdd76b6c32008f8786b5722a3"
  ],
  [
    "Ces statistiques ont été établies principalement à partir des réponses du gouvernement au questionnaire trimestriel et de publications nationales ou internationales, notamment de la Communauté européenne, du Bureau des mines des États-Unis et de l'International Tungsten Industry Association, et de périodiques tels que le Metal Bulletin et Semaine du métal.",
    "f9bf325b8eeba466b7db012afed76331"
  ],
  [
    "PSA a décidé que la conception de l'Espace était trop coûteuse et trop risquée pour être mise en production, préférant se concentrer sur la santé financière de Talbot.",
    "ef0159c8b46166f79a2e88b5015a7eb4"
  ],
  [
    "Ajoutez des cinéastes politiques, fascistes et non.",
    "b26d11e9d528478d755e50a45a95afc4"
  ],
  [
    "apprenez des anciens maîtres et ne gâchez pas une formule gagnante en essayant de créer une « nouvelle vision audacieuse ». Nous avons aimé les originaux pour une raison, nous voulons la revoir.",
    "62c57dfe488aa1bf01209a87002b749d"
  ],
  [
    "Comment décrivez-vous la perfection ?",
    "1870f26854b3af9fafcbdce2e6622cbc"
  ],
  [
    "La France s'est inscrite à l'adhésion mais a par la suite refusé de soumettre ses forces armées au commandement central de l'OTAN.",
    "bfc0bece893c50f2a1e0da5080dc5588"
  ],
  [
    "C'est plutôt la façon dont la Chine entend utiliser sa force économique et militaire nouvellement acquise pour atteindre ses objectifs de politique intérieure et étrangère, et comment les grandes puissances mondiales peuvent s'assurer qu'elles ne finissent pas par se blesser mutuellement par accident ou par malentendu.",
    "233f8fda6bcf1cf0c1cfb45bf50c30da"
  ],
  [
    "L'adoption de la loi fournira un système efficace et complet de protection juridique des droits des minorités.",
    "cb2e5183d4fad4ba2872d6b75cf6a1ef"
  ],
  [
    "En juillet 2020, la société a lancé un service de médecin généraliste virtuel en magasin en partenariat avec Asda.",
    "65068c186d43c6ce0d69832f7ee24bc9"
  ],
  [
    "Ce serait une véritable incitation à terminer ses études universitaires (en effet, elle devrait être renforcée par des investissements dans les écoles professionnelles, les lycées techniques et les universités en Afrique du Nord et au Moyen-Orient).",
    "dab0a9320d3d05d6f8fb28ad8058d9e0"
  ],
  [
    "Ils ont également regretté l'absence d'informations détaillées sur la composition ethnique de la société nigériane, qui était cruciale pour le suivi de la mise en œuvre de la Convention par le Comité.",
    "aec5ea545258401be81ca3e8a1afbd2c"
  ],
  [
    "Malheureusement, je me suis trompé.",
    "60e0e2996c6cac8d32f90b48a120e9a9"
  ],
  [
    "Je ne pense pas que je vais donner plus de ces films directement à la vidéo de Seagal à tout moment.",
    "de82cb61317a1b6e831df3f17ace67c7"
  ],
  [
    "Parce que les investisseurs nerveux ne veulent pas être les derniers en cas de course, une ruée désordonnée vers les sorties est probable lorsque les ressources officielles sont insuffisantes.",
    "d64062ff3ee31e19e7f16143c0444b31"
  ],
  [
    "Il est essentiel que la demande d'assistance électorale soit traitée de manière urgente et positive de la part de l'Organisation.",
    "6267fa44c670b9e622a02cec1fc5abd2"
  ],
  [
    "Ses parents avaient une épicerie locale à Gueydan, en Louisiane, où il a grandi.",
    "a3d88cba4c68ebdf450b4a42b17b36fc"
  ],
  [
    "Eh bien, c'était certainement un gâchis pour les talents de Dave McKean, n'est-ce pas ?",
    "d2682abbb8f384a10633d15546e3e92d"
  ],
  [
    "Enfin ! ! !",
    "24c56be8c1d81b2a9d3781e9b2da30da"
  ],
  [
    "Quand j'ai entendu qu'ils faisaient ce film, j'ai été très heureux de voir que le premier film était plutôt bon, même s'il était un peu court. 4/10",
    "5945f49279777e34c9fda0229635872c"
  ],
  [
    "Le reste du jeu d'acteur et le film lui-même ont toutes les qualités de film B que certains d'entre nous chérissent. J'ai récemment passé 2 ans à essayer d'acquérir une copie de ce film, et il est presque inexistant.",
    "83cacc5df7048a441e732d9401b9cc60"
  ],
  [
    "Récemment, le désir d'un plus grand respect politique a incité les nations islamiques à investir dans la technologie, ce qui est particulièrement visible dans les ambitions nucléaires pakistanaises et iraniennes.",
    "cf2cf7d998078b96f675dd4be2c97ac7"
  ],
  [
    "George W. Bush est obsédé par la guerre contre le terrorisme, en particulier par la réponse militaire au terrorisme.",
    "14acbe24a2e75ad987bea53aee4c459a"
  ],
  [
    "et d'autres instruments internationaux, ainsi que des rapports au titre des instruments relatifs aux droits de l'homme, et de fournir des informations et une éducation sur les moyens pratiques d'exercer les droits et libertés garantis par ces instruments ;",
    "19fc2bb93fdef03cd7b606148c179793"
  ],
  [
    "La première école ouverte a été Ladtingan, dont James E. McCall a été affecté en tant que superviseur.",
    "8ecb9fb5fc9f8807e3a1df0feb5d1216"
  ],
  [
    "Quintet est la seule aventure de Paul Newman et du réalisateur Robert Altman dans le domaine de la science-fiction.",
    "a69bb9a4a03a03cc28fe5d7e535e2f33"
  ],
  [
    "L'objectif ostensible du sommet est d'apporter les changements au mécanisme décisionnel de l'Union européenne qui lui permettraient de faire face à l'admission d'au moins 12 nouveaux membres, principalement d'Europe centrale et orientale.",
    "e32c4b1946d97c57442b8484c6eaeae6"
  ],
  [
    "En particulier, le Comité exprime sa vive préoccupation face aux conséquences négatives de l'émission de fatwahs pour ce droit.",
    "72c3db221cea2d47de0471742cf57a67"
  ],
  [
    "Depuis lors, cette église n'est plus régulièrement utilisée, mais elle est disponible pour des occasions spéciales telles que des baptêmes et des mariages.",
    "a92b3c898f5af21c30791afb2b1f60b4"
  ],
  [
    "C'est la première et pour autant que je sache, la seule production complète de « Heart of Darkness » jamais sortie.",
    "033aa5cbce5afc70f980882909e082d0"
  ],
  [
    "Un effort inutile.",
    "e990f10aa1f9bb6cb4e3c73b5ec53e9a"
  ],
  [
    "Les réformes politiques et juridiques menées en Turquie ces dernières années ont été d'une portée remarquable, car elles ont clairement été stimulées par la volonté des Turcs de se rapprocher de l'UE.",
    "88db9f15e4be893ca5fbf2bae19ee7dd"
  ],
  [
    "4. À sa session précédente, l'Assemblée générale, au paragraphe 1 de sa résolution 47/32, avait prié le Groupe de travail sur la Décennie des Nations Unies pour le droit international de poursuivre ses travaux pendant la quarante-huitième session, conformément à son mandat et à ses méthodes de travail.",
    "ab1bcb980ceb409c4b4312b27b6ff78a"
  ],
  [
    "ce quatrième épisode de la série est le dernier à avoir une sortie en salle, bien qu'il ressemble à un film vidéo direct.",
    "307ebc3e8eb3cd39cb425106d35b464b"
  ],
  [
    "J'avais 18 ans et j'ai basé l'essai sur les expériences de ma vie.",
    "95d3cc26cfba2b062b8fdfb8cc8130dc"
  ],
  [
    "Tu ne peux pas fuir le noir.",
    "ddb9720fbb7303e68f14ca9ce983cb7c"
  ],
  [
    "Ces règles ne sont toutefois que des pas dans la bonne direction : des pas vers un libre-échange socialement et écologiquement durable et contre le protectionnisme, en particulier celui qui est souvent pratiqué par les pays riches.",
    "18a19d791387aa5f22320d6760ceb0ad"
  ],
  [
    "Il était évident qu'un lance-flammes plus grand sur un réservoir plus grand serait plus souhaitable, mais très peu de réservoirs étaient disponibles pour la conversion.",
    "5f239ecccdd77e5fe1ddeb43c7d4a209"
  ],
  [
    "Oui, c'est un film d'horreur à petit budget.",
    "7116dfaa4804fe4715099ecdd8ded471"
  ],
  [
    "Quelles 45 minutes folles et drôles. J'ai été complètement assommé par une fusillade à la fin qui se déroule la nuit, à l'intérieur d'un vieil hôtel qui est en train d'être démoli par une boule de démolition... Incroyable.",
    "466dec2c6a65f9adf4f9d31734108676"
  ],
  [
    "Espérons que d'ici là, il aura contribué à faire avancer le consensus de façon permanente entre ses collègues — préparant le terrain pour une nouvelle action du Congrès visant à un sérieux durcissement des garanties sur le secteur financier.",
    "817ac47332295c29c79cfb4aaf1e0635"
  ],
  [
    "De même, il y a quelques années, le monde a été choqué d'apprendre que le célèbre écrivain italien Ignazio Silone avait, dans sa jeunesse, collaboré avec la police fasciste.",
    "79d92662611ccf376dbebcd2c0a5c6dd"
  ],
  [
    "En septembre, l'UNICEF a lancé son deuxième plan de 90 jours, fournissant une aide en matière de soins de santé primaires, de vaccination et de lutte contre les maladies diarrhéiques, de nutrition, de secours et d'aide à la survie, de sécurité alimentaire des ménages, d'eau et d'assainissement et d'éducation.",
    "b21db3cddb5e2621381bcfbe27350a62"
  ],
  [
    "L'année suivante, le système de service sélectif a fourni des recrues non qualifiées plus jeunes. » La solution Seabee était constituée de centres de formation à la construction offrant des cours dans plus de 60 métiers.",
    "16b70c72cf58b83ef1971845947d7777"
  ],
  [
    "Ce théoricien a écrit que la « force » des « femmes fortes » que Rozzie R. jouait résidait en partie dans leur capacité à soutenir leur homme (même quand il n'en valait pas la peine) .Je ne donnerai pas la fin - mais je dirai que c'est finalement le fantasme de Bland Whitebread Boy.",
    "1e20258f391706ff13247d85545b6007"
  ],
  [
    "Ayant examiné le rapport du Directeur exécutif sur les mesures urgentes pour la conservation de l'éléphant d'Afrique et des populations de rhinocéros d'Afrique et d'Asie UNEP/GC.17/5/Add.4, deuxième partie.",
    "80041277e2c2bb7b2a454d2245830e7e"
  ],
  [
    "Il a fait une apparition dans le film Spirit of '76, sorti en 1990.",
    "ee5ef4cff320e6f183b65ea4a7f2d450"
  ],
  [
    "Parce que j'aime tout ce que fait Christina Ricci, j'étais très excitée au début, mais au fur et à mesure que le film continuait, j'ai commencé à me demander où il allait.",
    "2d32db37477709b1137781879c3da032"
  ],
  [
    "J'ai sauté de joie pour apprendre que ce spectacle s'est terminé.",
    "3cf70ca83e03d732b7b21ada1419ba21"
  ],
  [
    "Les personnes qui tiennent à cœur leurs croyances et leurs pensées sont ébranlées par ce qu'elles voient dans ce film.",
    "6ac0ae049b10fafe2514b0d847d5e462"
  ],
  [
    "Le gouvernement turc a même tenté une initiative régionale pour une solution pacifique à la crise, un effort qu'aucun membre actuel de l'UE n'aurait pu envisager.",
    "7b60a35ce9baeb3c2417d83ce6320051"
  ],
  [
    "Sept cents patients externes psychiatriques ont été interrogés dans le cadre du Structured Clinical Interview for DSM-IV (SCID) et ont répondu à un questionnaire auto-administré qui leur demandait s'ils avaient déjà été",
    "b33f397ddce1afe26c41020361fd4812"
  ],
  [
    "La 3e a été rejointe par les 2e et 7e Brigades du NCF.",
    "c5c8a6a3eccfc6e15ae381e4e7ab7746"
  ],
  [
    "Le film se termine un peu brusquement avec l'une des résolutions hâtives très courantes dans les années 1970.",
    "39a77f684d5bbfd74ac875a569ad581a"
  ],
  [
    "Une adolescente effrayante et déprimée fait beaucoup de mauvaises choses à une dame âgée socialement active qui n'aime pas utiliser de stores ou de rideaux dans ses fenêtres.",
    "5401e36b07b3ac6970f851b4c8e3725c"
  ],
  [
    "Tout d'abord, ils devraient dire clairement à leurs propres électeurs que l'UE doit tenir ses promesses envers la Turquie, et que c'est dans l'intérêt général de tous les Européens.",
    "becb1e2046eafdad5a58a99eb9d99c9f"
  ],
  [
    "La société a passé un contrat avec le gouvernement pour construire une ligne entre Karachi et Kotri.",
    "1bb35a3e694a1590db4d9f331e626faa"
  ],
  [
    "Je ne peux pas imaginer pourquoi j'écris ceci.",
    "142371d65ecd0c631dea16270d20a3d6"
  ],
  [
    "Au cours de la dernière décennie, une armée de psychologues, de neuroscientifiques et de biologistes évolutionnistes s'est efforcée de découvrir le « mécanisme » neuronal qui sous-tend la moralité humaine.",
    "e1fe5061dc2db287e9980620e35ade72"
  ],
  [
    "Mais il n'y a aucune raison pour que les efforts internationaux visant à assurer la dénucléarisation de la Corée du Nord excluent les politiques visant à provoquer des réformes internes.",
    "973465d67617ff7104c00bdb2da5c00b"
  ],
  [
    "La commission a également noté la volonté du gouvernement de continuer à fournir de plus amples informations sur la mise en œuvre de la convention.",
    "bc979ce7c3e2ac069b46ad060c75d229"
  ],
  [
    "Elle a remporté les médailles d'or irlandaises de 1905 pour le croquet et les cercueils d'or.",
    "9a4d507080fd1e7da9e1f0d50a125097"
  ],
  [
    "C'est un film très agréable et si vous étudiez Shakespeare comme moi, c'est un super film à voir !",
    "7edd6d27c9d49c92eb76dd32e369eb38"
  ],
  [
    "L'auteur a ensuite déposé une plainte auprès du tribunal administratif du comté ; il a en outre demandé au directeur général de l'Office national des impôts d'ordonner au directeur de la fiscalité du comté de répondre à ses lettres et de corriger ses erreurs.",
    "af54e26a47e68dfbc8839597933c74e6"
  ],
  [
    "Ils avaient travaillé 24 heures sur 24 sous la direction de l'officier de contrôle des avaries de l'Enterprise avec 40 hommes à bord du navire de réparation USS Vestal.",
    "cdc85bd69348f413ec75749cf12e70e2"
  ],
  [
    "Il est clair que ce film a été réalisé pour une nouvelle génération qui a peut-être ou non une idée du travail de Charles Bukowski.",
    "73880b825c6ba56f2b103f29c1c00599"
  ],
  [
    "Scott.",
    "b1c216b8f72f0c655c52231829e5650c"
  ],
  [
    "Il faut tout simplement trop de temps pour que les changements dans les impôts et les dépenses se répercutent sur le Congrès et la bureaucratie.",
    "b94f9aced5c87d0ec772c4a62c1ca6b5"
  ],
  [
    "a) L'assurance de la poursuite du dialogue entre le Secrétaire général de la Conférence et tous les États Membres participant aux travaux du Comité préparatoire à ses deuxième et troisième sessions ;",
    "47296d29065e960a992e77c4e6ea29c3"
  ],
  [
    "Cependant, en proposant son concept de « religion d'honneur », il ne résout pas la contradiction entre l'obéissance absolue aux ordres pouvant entraîner le meurtre et l'intégrité autonome de l'impératif catégorique qui incarne les exigences de la conscience.",
    "2400732bab6a69e4020798b28ce8e75a"
  ],
  [
    "Seul Perry Como est tolérable.",
    "f1e524c80ac34bef50809c69f4c54e23"
  ],
  [
    "Incroyable.",
    "383626c08fc2409b3f16933d9f11e108"
  ],
  [
    "Dans le même temps, les prescriptions étroites du FMI menacent d'exacerber l'instabilité politique, les citoyens n'étant plus",
    "6efb4b05a9db12e2cecda8b3c00a903c"
  ],
  [
    "Il a été réélu en 2008 avec 72 pour cent des voix.",
    "32e5b599c5bc9425406aa39f16512934"
  ],
  [
    "Déterminer la quantité totale de gaz à effet de serre que nous pouvons autoriser à émettre sans provoquer une augmentation de la température moyenne de la Terre de plus de deux degrés Celsius (3,6 degrés Fahrenheit), point au-delà duquel le changement climatique pourrait devenir extrêmement dangereux.",
    "c6625191da11898954057c4b3b2e359d"
  ],
  [
    "Nous avons entrepris des missions sur le terrain dans une soixantaine de pays afin de recueillir des informations factuelles par le biais du mécanisme des procédures spéciales.",
    "5e771ee893ec1f58eb970dab5ce86058"
  ],
  [
    "Goldthorpe a amassé 9 244$ et a dépensé 5 410$.",
    "b85916f856bd2d3e6c4231f7e83998e9"
  ],
  [
    "Il y a aussi une scène pittoresque d'un type qui fait du proxénétisme au restaurant.",
    "94acf14adb3325b2b0407953e8d81ca6"
  ],
  [
    "Je pense qu'ils auraient pu faire un meilleur travail avec les Jacklings, la bouche aurait pu s'ouvrir plus largement, mais le CGI était bon et dans l'ensemble le film vaut la peine d'être regardé encore et encore.",
    "db5ff9d05957880fb0fc7f696e4da1cb"
  ],
  [
    "Au cours des 20 dernières années, aucun espace géopolitique n'a connu une transformation aussi spectaculaire que celui entre l'Atlantique et l'Oural.",
    "1ffea73f31a1771fe59808b01fec8a0e"
  ],
  [
    "Des conseils consultatifs, des conseils de coordination et des ateliers seront maintenus ou organisés, conjointement avec ces organisations internationales, afin de mieux aider les gouvernements concernés.",
    "e8040c484f933ba7ec0df6da75c63958"
  ],
  [
    "Dzubas utilisait la coloration, le brossage et d'autres méthodes d'application de la couleur.",
    "77da4986d71f91ba9df7213504d99fa7"
  ],
  [
    "Ils activent accidentellement un portail et arrivent dans une autre dimension, où Chicago a été détruite par une reine araignée et habitée par des mutants.",
    "50da21cac78686cd6151415ee315b7c6"
  ],
  [
    "c'était une bonne idée, mais une autre bonne idée gâchée passe par là.",
    "3e536c99cf3779645ec2f5efe4cd60a5"
  ],
  [
    "D'autres critiques décrivent l'histoire.",
    "d98d2f02788213e36f3ba33265ab6d6c"
  ],
  [
    "25D.57 Pour 1994-1995, les efforts continueront d'être axés sur l'utilisation la plus efficace et la plus économique des ressources documentaires de l'Organisation ; en donnant des directives à tous les bureaux sur toutes les phases de la gestion des documents papier et électroniques ; en préservant et en entretenant les documents d'archives ; et en intégration des activités de gestion des archives et des dossiers dans un système d'information automatisé des Nations Unies.",
    "06cbfa5bed1bee4751b4689032ab84fd"
  ],
  [
    "Un groupe de scientifiques sauve un homme mourant qu'ils trouvent près de leur avant-poste gouvernemental échoué dans le désert en lui injectant leur virus expérimental, bien sûr, un de leurs collègues passe par-dessus bord et le virus transforme l'homme en un monstre presque imparable avec eux piégés à l'intérieur.",
    "ec4bc90873bb9aaf0b85b54af836f726"
  ],
  [
    "L'intrigue peut vous faire pleurer si vous réfléchissez suffisamment à la situation.",
    "436e4be2714f9d590ac63c04d1f15764"
  ],
  [
    "• Macasendeg",
    "61482065bb508d89f8b8d66015af5081"
  ],
  [
    "Les sous-titres étaient rédigés de façon étrange, et il m'est difficile de dire si cela reflétait une ancienne façon de parler ou si les sous-titres étaient simplement mal faits.",
    "c310bb586c61429803eabfa46b738ea3"
  ],
  [
    "le 16 novembre, la Commission a adopté le projet de résolution A/C.1/48/L.15 par 110 voix contre 3, avec 32 abstentions (voir par.",
    "5398c83c9a893f9a44d880b4c7b37d95"
  ],
  [
    "C'est le film qui m'a finalement obligé à écrire dans une critique. Excellent film, qui vaut le détour.",
    "6d827a4161e579af2be7f040f782db4a"
  ],
  [
    "Plus précisément, le FMI devrait être chargé de fournir des conseils relatifs à la politique macroéconomique globale, ainsi que de rassembler le montage financier nécessaire pour soutenir le gouvernement pendant la mise en œuvre de son programme de réactivation économique et de réforme du secteur financier.",
    "15a593a60a86742898a207083c4e300e"
  ],
  [
    "Cinquante-quatre d'entre eux étaient des civils qui n'ont pas pris part aux combats, et 25 étaient âgés de moins de 18 ans.",
    "8a8f20741473fe1684577deb7a27350d"
  ],
  [
    "Bien que le PAM fournisse une assistance pour un grand nombre d'opérations d'urgence chaque année, quelques grandes opérations prennent une part importante.",
    "6f5880aa4a1ef2044f8dba0892139748"
  ],
  [
    "Avant le cap Gloucester, la 1st Marine Division a affiché un avis demandant à des volontaires qualifiés de vol de former une unité d'aviation de Piper L4 Grasshoppers.",
    "470c1c8df094f557a372aa871fbe4f16"
  ],
  [
    "Inversement, les capacités du Siège sur les questions intersectorielles devraient être mises à la disposition du Siège et contribuer à orienter les délibérations,",
    "2aef57be29efd2c4f5ab1bba1282026d"
  ],
  [
    "Ils ont également été considérés comme des membres de la royauté païenne ou des membres de la noblesse qui, par convoitise, épousaient des femmes de la population générale.",
    "e78c2930610d53e962504f8e5f60913f"
  ],
  [
    "Ce film définit le mot « confus ».",
    "708a835e767f53b696cb4d5e7e0a23e8"
  ],
  [
    "Détruire si brutalement leur image soigneusement construite en tant qu'alternative américaine saine aux Beatles est courageux au point d'être téméraire, tout comme l'aveu d'être des pions dans l'industrie du divertissement, piégés (dans le film, littéralement) dans leur propre artificialité.",
    "78a23cf74b105fcaf20b891d846eb819"
  ],
  [
    "« Le Comité exprime sa reconnaissance et sa gratitude pour le rapport détaillé soumis par le Gouvernement chinois et les explications fournies.",
    "d20ba90e4327cb2e5bc2e09caf630bfa"
  ],
  [
    "Altmark est une circonscription électorale (en allemand : Wahlkreis) représentée au Bundestag.",
    "8942a4f2857584c5c6471fffae43a8df"
  ],
  [
    "La façon dont Lula, ancien métallurgiste et fondateur de CUT, qui représente également la plupart des travailleurs de l'automobile, gère les relations avec les syndicats sera cruciale.",
    "25ea1ea60a67a78b8de1e7c8ff55793a"
  ],
  [
    "Les différends persistants au Congrès sur les détails précis de la réforme pourraient donc avoir un coût économique si la perception que le système ne sera pas révisé gagne du terrain.",
    "bfbf82a0bb700df40f99bd401e8047c0"
  ],
  [
    "L'Allemagne a signalé l'intrusion et l'occupation du bureau consulaire turc à Munich, au cours desquelles les intrus ont pris en otage plusieurs membres du personnel avant de les relâcher et de se rendre à la police allemande qui enquête sur l'incident.",
    "bb320a7c8d875a2709857904139dc065"
  ],
  [
    "Un article de presse de 2014 a fait état de zéro pour cent de récidive dans les cinq ans pour un programme d'intervention pour les agresseurs basé sur la communication non violente, et a comparé ce taux à un taux de récidive de 40 pour cent sur cinq ans pour un programme d'intervention pour les agresseurs basé sur le modèle de Duluth, tel que rapporté par le Domestic Abuse Projet d'intervention.",
    "454b18b17c18528c6c32639774c8270b"
  ],
  [
    "C'est un scénario terrible.",
    "0fc2da168556c672b52abc18288727db"
  ],
  [
    "En effet, la situation en Ukraine représente une victoire tactique pour la Russie, alors que la crise est fragile mais durable.",
    "a96898aef59f9e1b311d469c2410ab50"
  ],
  [
    "1. Votre pays connaît-il ou a-t-il connu un syndrome de formes contemporaines de discrimination raciale ou de discrimination à l'encontre de minorités ethniques, religieuses ou culturelles ?",
    "5274b4e7bdbe83cbfd33939202cb26ad"
  ],
  [
    "Le plus remarquable d'entre eux était Longfield Lane, qui a finalement été élargi et recouvert pour permettre l'accès à la gare, devenant ainsi la route de la gare.",
    "467de3df5c52649fe91f123fd963a812"
  ],
  [
    "Plus précisément, on dirait Clint Eastwood dans High Plains Drifter inséré dans Mad Max.",
    "acb313adc0b991b2de82ef2d66a63730"
  ],
  [
    "Du sang, du sang, du carnage, du mauvais jeu.",
    "7db1bcdc2d4c00c3d2fbf3ae2e71ccd4"
  ],
  [
    "C'est toujours un plaisir de trouver un spectacle qui est écrit intelligemment, qui suppose que le public a de la cervelle et qui fait preuve d'un humour subtil.",
    "0e986e63bd2c4fa9cf22098ed9d21a05"
  ],
  [
    "En février 2011, près de 200 personnes sont mortes lors d'un tremblement de terre de magnitude 6,3 qui a frappé Christchurch, en Nouvelle-Zélande.",
    "84467c685ca0a2a240cc2b4a77c7f171"
  ],
  [
    "Comme l'ancien dirigeant soviétique Yuri Andropov, le seul autre homme du KGB à diriger la Russie, Poutine deviendra le secrétaire général du parti.",
    "b3ac2db23bafc6e0730376fd5abd64e5"
  ],
  [
    "Dans ce contexte, les Douze sont les plus reconnaissants de l'exercice récemment entrepris par le secrétariat pour étudier plus en profondeur l'efficacité des programmes de l'Agence.",
    "5747689dddb5c8d043e31f8faeca523d"
  ],
  [
    "L'entraînement militaire de base était assuré par la marine tandis que le corps des Marines offrait une formation militaire avancée au camp Peary, au camp Lejeune ou au camp Pendelton.",
    "047f8ba9f5929f1844bccbc5a040ccbc"
  ],
  [
    "C'est pourquoi, lors de notre prochaine séance plénière, le jeudi 26 août, je vous soumettrai une recommandation concernant les dates de la prochaine session du Groupe, sous réserve que ces dates puissent être ajustées afin de répondre aux besoins des activités de la Conférence du désarmement.",
    "62f40a4f8ded48e118464592181ab849"
  ],
  [
    "Horrible film HORRIBLE Si je pouvais le noter moins 10, je le ferais.",
    "ec3e63357ba02bc6f758589ed282a63a"
  ],
  [
    "Le Comité a souligné l'importance cruciale d'une éducation, d'une formation et d'une information adéquates en matière de droits de l'homme, qui constituent une condition essentielle à la réalisation des objectifs énoncés à la fois dans la Déclaration universelle des droits de l'homme et dans les pactes internationaux relatifs aux droits de l'homme.",
    "dd9c8bc3dbfc0da70dff068e7f6dbbfe"
  ],
  [
    "La Constitution brésilienne de 1946 définissait trois formes de destitution du Président de la République : la démission, qui n'a pas eu lieu, la destitution, pour laquelle l'opposition n'aurait pas les voix, et la vacance après un départ non autorisé du pays.",
    "368a4f067f2626523f18e9ab5f60f392"
  ],
  [
    "Je ne sais pas quoi écrire d'autre pour remplir les 10 lignes.",
    "d92a5f702a25087dc4ef2b7f03bae30d"
  ],
  [
    "Le film de femmes laides de la cellule ratissent le fond du baril du film de minuit, combinant la fougue pulpeuse avec les clichés les plus enroués de filles sous la douche.",
    "a95b44bdca7e726bb53f7f0350a13cad"
  ],
  [
    "Ils refusent de perdre confiance l'un en l'autre, même dans les moments les plus sombres.",
    "dea92f1c0bc270171edcdf5595328bfd"
  ],
  [
    "L'appauvrissement continu des Africains est l'un des principaux facteurs de l'augmentation du trafic, de la production et de l'abus de drogues.",
    "2a19f13f3bbe9a95b273006f5edc69b1"
  ],
  [
    "Moreell a demandé l'autorisation de créer des bataillons de construction navale.",
    "faebc69881f8221b57eca73574af5f04"
  ],
  [
    "Nous aurions préféré passer une heure de plus à regarder les dialogues insipides de Star Wars III qui se déroulaient dans le couloir plutôt que tout cela.",
    "9d6aa1551891ed34f6cbb497d587592e"
  ],
  [
    "Blade II est cool, mais pas aussi cool que le premier.",
    "a565660bd499a4cdeadba977f7908518"
  ],
  [
    "Mais c'est dans des pays comme le Burundi, la Côte d'Ivoire, le Rwanda et l'Ouganda, qui ont tous ratifié le Protocole, que la Cour jouera probablement un rôle majeur dans la lutte contre les violations des droits de l'homme.",
    "18d2faefc947e647aa7b367888dbb1e3"
  ],
  [
    "En outre, dans le cadre des fonctions qui lui ont été confiées, le Centre recueille en permanence des informations et des documents sur les activités des États Membres, des organisations intergouvernementales et non gouvernementales, des institutions spécialisées",
    "c362efa3189f7627e386277403236dec"
  ],
  [
    "Chaque homme a reçu une formation polyvalente dans de multiples métiers, certains étant qualifiés de corps d'armée ou de plongeurs.",
    "6cd885807dc1601e6a55d0b8d52fcbb0"
  ],
  [
    "Tu sais qu'elle va jouer un rôle.",
    "8aa3b5dc92789a6c5f8fc52839b6ad27"
  ],
  [
    "Union » est nécessaire pour que la zone euro semble se concentrer sur la deuxième caractéristique, malgré le fait que les contraintes budgétaires sur les gouvernements locaux sont clairement une composante typique et importante des États uniques.",
    "d8f927450d778a6b65abc008eef81591"
  ],
  [
    "Sur le plan bilatéral, le dialogue économique stratégique (SED), qui a été un forum précieux pour l'établissement de relations économiques entre les États-Unis et la Chine, a été particulièrement",
    "d66add799a0a920ac9aae33b28166511"
  ],
  [
    "k) Préparation de l'administration et du soutien des procédures de conciliation et d'arbitrage pour le règlement des différends visés aux annexes V, VII et VIII de la Convention.",
    "d8e00b2106e24552e5ea3678767f47e3"
  ],
  [
    "Toutes les chansons traditionnelles incluent des chants et ne sont pas composées uniquement de paroles.",
    "99e0ec1e385f34fcd2096e7bc4e4fedb"
  ],
  [
    "Bien que très inégale depuis le début, la grande curiosité de ce film est le dernier segment.",
    "52e874fbf6470954a90ac5471c25243e"
  ],
  [
    "Le Japon est actuellement engagé dans des dialogues militaires bilatéraux réguliers de service à service avec l'Inde et a entamé des pourparlers trilatéraux officiels avec les États-Unis.",
    "39ad337f9b52bef8ea82d7e54609d749"
  ],
  [
    "Les jeunes âgés de 14 à 18 ans ne peuvent être employés à aucun type de travail pendant plus de 6 heures par jour ou 36 heures par semaine, sans préjudice de la répartition inégale des heures de travail.",
    "1d6a72ddf90bc547b8dd8aa0895653ca"
  ],
  [
    "L'archéologue Aubrey Burl a noté qu'ils étaient « presque sans équivalent en Grande-Bretagne et en Irlande ».",
    "e0ececbb08f4784b06d444497b301927"
  ],
  [
    "Dogtown est un quartier dit « ghetto » de la Californie, où se trouvait autrefois un parc d'attractions qui a été démoli.",
    "a9dd597ac6ce579422126d9edcb8fc64"
  ],
  [
    "Dans les conditions agricoles traditionnelles, les rendements en céréales — riz, blé, maïs, sorgho ou millet — sont généralement d'environ une tonne par hectare, pour une saison de plantation par an.",
    "78059bf7bb255abde78395aa8e5eec2f"
  ],
  [
    "Lillie est diplômée de la North High School de North Saint Paul, puis a fréquenté l'université de Nottingham à Nottingham, en Angleterre, et au Luther College de Decorah, dans l'Iowa, où elle a obtenu sa licence en sciences politiques.",
    "3673602793a46a570ded8f37ff8fd901"
  ],
  [
    "L'Asie du Sud et de l'Est, en revanche, grâce à des taux de croissance très élevés dans la région et à des liens intrarégionaux accrus, était mieux à même de résister à l'impact négatif de la quasi-stagnation mondiale en 1991 et 1992.",
    "9a9c735e04ab04ff7b6891bbe0f8b4e0"
  ],
  [
    "Alors que de nombreux experts de la politique étrangère se sont concentrés sur le « pivot américain vers l'Asie », Clinton a également mis en œuvre un pivot moins médiatisé, mais non moins important, auprès du peuple.",
    "497207219876503eaf5952362dd84054"
  ],
  [
    "L'augmentation négative de 63 700 dollars s'explique par le redéploiement de ressources à la Section des services électroniques.",
    "76fd91986fda0bf3c9f871f8f1dcaad8"
  ],
  [
    "L'infopublicité a été diffusée à plusieurs reprises au cours du week-end du 30 octobre 2010 sur les stations appartenant à Sinclair à Madison, Cape Girardeau, Lexington, Pittsburgh, Des Moines et Winston-Salem, toutes dans des États transitoires essentiels pour les élections de 2010.",
    "377cb33f6bdc07fba8a360658bdecad3"
  ],
  [
    "Ça vient d'une autre planète ?",
    "2d81a6bbed3ac09d1808cb06b4cf3b2e"
  ],
  [
    "Le maestro a dû rouler dans sa tombe quand cette parodie débauchée de son œuvre a été libérée avec sa nudité frontale inutile et sa copulation bon marché et sa représentation de la naïve mais principalement Gilda comme un ditz corné.",
    "940a814baf666ff207c22d56effbc290"
  ],
  [
    "Plusieurs critiques ici sur IMDb ont mentionné le mot « beau » en décrivant cette émission.",
    "01bef0d820a457e0f96e39e0fe2aceca"
  ],
  [
    "En Europe, les grappes de PME semblent capables de réaliser des économies d'échelle et de gamme, et donc de réussir collectivement sur les marchés mondiaux.",
    "baec38bc144fbf574c5f9ba4547fbdab"
  ],
  [
    "31 g) Encourage le HCR à participer au processus préparatoire de l'Année internationale de la famille 1994 afin de souligner l'importance de la famille réfugiée en tant que structure d'appui vitale pour ses membres les plus vulnérables, en particulier les enfants réfugiés, y compris les mineurs non accompagnés, et faciliter le regroupement familial, lorsqu'il est déterminé qu'il est dans l'intérêt supérieur de l'enfant ;",
    "da32a0438ff3c58ba1be71c393660431"
  ],
  [
    "Lors de la première édition de l'Inter-Cities Fairs Cup, Birmingham a terminé en tête de son groupe et a donc accédé à la demi-finale.",
    "781ea01d7b5a107a46df78037b1e477a"
  ],
  [
    "Elle fait une routine de danse sur une chanson disco qui est verrrryyyyyy HOT ! !",
    "958824bcc556806dfd79653a89b470ca"
  ],
  [
    "Les responsables américains ont des raisons de croire qu'avec le temps, ils seront en mesure de moins s'inquiéter de la région et de ses problèmes.",
    "6f89eefa05bb7c81d22ee6e9534609a4"
  ],
  [
    "Mais aujourd'hui, les taux d'intérêt des obligations d'État italiennes et espagnoles sont à nouveau en hausse, se rapprochant d'environ 6 %.",
    "7d25f2cb2207390b26af474d1f40d146"
  ],
  [
    "Les fonctionnaires employés dans ces services d'accueil doivent être correctement identifiés et connaître parfaitement la structure et les attributions du service en question, afin d'être en mesure de fournir des informations et d'orienter les personnes concernées vers la section appropriée.",
    "5f00e6218d4daca066f712009aa27e2a"
  ],
  [
    "Au-delà de cela, à la fois dans les Codices Job 1:6 et Deutéronome 32:8, lorsque l'expression « anges de Dieu » est utilisée à la place de l'endroit où l'hébreu dit « fils de Dieu ».",
    "2e24a717fa68b9897070de7c782b893c"
  ],
  [
    "La vérité elle-même est bien plus complexe que ces comparaisons faciles, ce qui la rend également plus durable.",
    "25a8e440fb666215ae2f5eb95b75a823"
  ],
  [
    "Ce film décrit un événement vraiment horrible, pour être sûr.",
    "d2740c578548bf8fbeaa666ab50c4a5d"
  ],
  [
    "J'ai vraiment raté ça.",
    "74701f79ba1a6dccd42e4486d1ba29b4"
  ],
  [
    "La plupart de ces outils sont des animaux de ferme.",
    "d0b436acc09570a5ceddc8356b8c178b"
  ],
  [
    "Le nouveau climat qui prévaut depuis la fin de la guerre froide a facilité la coopération internationale dans un certain nombre de domaines, notamment en matière d'information et de communication.",
    "62554d159e9d5ad191163cfa1422e04c"
  ],
  [
    "Il était connu pour jouer au polo, au cricket, au hockey sur gazon et au billard anglais.",
    "499895c4e5c0a1616b241444fea595c8"
  ],
  [
    "Je m'attendais à ce que ce soit hilarant et au mieux c'était médiocre, le seul personnage drôle est, crois-le ou non, Andy Dick.",
    "32f83b2eaa724f4f0113e14436d1820f"
  ],
  [
    "ria limiterait immédiatement les moyens de livraison d'armes de destruction massive du gouvernement syrien.",
    "dc9836087e49420fd4a2102a63e5873f"
  ],
  [
    "$ Soutien budgétaire temporaire sur une échelle décroissante pendant trois ans, sous réserve de la supervision de l'UE sur les dépenses budgétaires.",
    "352d8a32010f521b5cb06ae258ab4bfc"
  ],
  [
    "La construction de nouveaux centres de santé dans les camps de Far'a et de Tulkarem et dans le village d'Auja, pour remplacer les locaux insatisfaisants, et la modernisation des centres de santé dans les camps de Balata et de Jalazone et à Jérusalem ont été achevées, et la rénovation et la modernisation de l'hôpital de Qalqilia étaient bien avancées à la fin du mois de juin 1994.",
    "bcf756e562f782bb25da952a61e4476a"
  ],
  [
    "Karen et son petit ami Jerry emménagent dans leur nouvel appartement de Los Angeles.",
    "d81f7e81a8af01d509a74f3aca608b04"
  ],
  [
    "Considérant l'importante déclaration faite par le représentant du Président en exercice de la Conférence des chefs d'État et de gouvernement de l'Organisation de l'unité africaine devant l'Assemblée générale le 28 septembre 1993 4/,",
    "059f047018ec83355514c5f0549f4b3e"
  ],
  [
    "Jennifer, Jennifer, Jennifer... Qu'est-ce qui t'est arrivé ?",
    "ec738e8c478837e98a31847b71e083ef"
  ],
  [
    "Je crains donc que le critique qui a prétendu que Columbia avait amélioré l'humour était tout à fait faux et avouons-le : les sitcoms de la BBC de cette période ont battu haut la main tout ce qui venait d'Amérique.",
    "d5dc14b389f6e5b7382d615cb34178aa"
  ],
  [
    "Ils reflètent l'évolution de la psychologie des investisseurs, difficile à discerner, et de nouvelles informations, qui peuvent encore être amorphes et ambiguës.",
    "f0438b5c013bbc36b9630e8eb7ef0c6b"
  ],
  [
    "On a fait remarquer que la pratique actuelle consistant à s'appuyer sur la volonté politique des États dotés des capacités financières requises pour atténuer les difficultés économiques subies par les États touchés n'était pas satisfaisante et que des arrangements plus systématiques devraient être envisagés.",
    "65148cf0a53fb771f68ce0363ea46462"
  ],
  [
    "que le Président peut, si les circonstances l'exigent, fixer un autre lieu après consultation avec le Secrétaire exécutif. »",
    "5a0739e6238eae3c2ae5ebc5f2a9cf8d"
  ],
  [
    "Entrant dans la neuvième ronde avec un point d'avance complet, Korchnoi a fait match nul ses trois derniers matchs pour remporter la médaille d'or de 3000€.",
    "e76c692cb2039f93e5e59d23d2921169"
  ],
  [
    "Pour empêcher les autres d'essayer de devenir des puissances nucléaires, ce qui aurait multiplié et étendu le risque d'affrontement nucléaire, le Traité de non-prolifération (TNP) a été élaboré dans les années 1960.",
    "e64fbec5fdcd6437c091b1916401623a"
  ],
  [
    "La protection temporaire offrait la possibilité de suspendre la procédure d'asile ordinaire pour une période déterminée et devrait offrir aux personnes touchées une éducation et un processus de réconciliation en vue de leur retour éventuel dans leur pays et de leur participation à sa reconstruction.",
    "f60110761d078f71c1f91b9c911baddb"
  ],
  [
    "Depuis lors, les équipes de la province de l'Ouest sont connues sous le nom de Basnahira Nord et Basnahira Sud.",
    "93401a3efa6b73fe803ed8a57f2f58e2"
  ],
  [
    "Je trouve que d'une façon étrange, le film manque en quelque sorte.",
    "86503844d8c04bcf1e7038823ae2a0ff"
  ],
  [
    "Je ne veux plus jamais voir ce film ! Je vous préviens de ne pas le regarder, les images vont vous hanter encore longtemps !",
    "fe12aff8039848a70236e505ee42018d"
  ],
  [
    "Un thriller psychologique très perspicace !",
    "ca293a92c1e2960552f38983cfb715e3"
  ],
  [
    "La légitimité est encore plus problématique en ce qui concerne la reconnaissance, qui implique un sentiment de communauté et d'attachement.",
    "f97dffdd370afed1a4f38cafafa2d20e"
  ],
  [
    "Trois anciens présidents latino-américains, le deuxième homme le plus riche du Mexique, Ricardo Salinas, et la Cour suprême d'Argentine, entre autres, ont critiqué la guerre contre la drogue comme un échec manifeste qui a fait baisser les prix de vente, alimenté la production et sapé des États faibles.",
    "abf130ef7fbe74ac805453956cd3693a"
  ],
  [
    "b) D'identifier d'autres applications pour les HCFC, le cas échéant, lorsqu'il n'existe pas d'autres solutions ou technologies plus respectueuses de l'environnement ; et",
    "1e5099dc33785568137dfd3da95a47c5"
  ],
  [
    "Le 12e district comprenait Clinton, Roseville, Southfield, St. Clair Shores, Warren et une partie de Sterling Heights.",
    "b738c3f40a2705e7141871d5ab5f63bc"
  ],
  [
    "Ses premières scènes impliquent d'autres acteurs, mais une fois qu'il fait naufrage à Lilliput, il passe le reste du film à arpenter les décors à hauteur des genoux et à jouer aux côtés de ses homologues animés.",
    "ebe21476b669a338231c03e0edb2f334"
  ],
  [
    "Xavier, un étudiant français, emménage dans un appartement à Barcelone avec six autres personnages venus de toute l'Europe.",
    "22e30aa8360f61b37c040864c391cdad"
  ],
  [
    "Nous sommes sceptiques quant à l'individualisme sans entrave en raison de notre conscience des péchés de l'homme, mais aussi en raison de notre profonde conscience des défauts et des aberrations historiques de l'histoire de l'Allemagne au XXe siècle.",
    "895b8d4c2d19af94714f073bc6607448"
  ],
  [
    "Au début, on dirait que ça va être un slasher dans les bois, avec la caméra qui suit les chiens qui courent dans les bois.",
    "45195d3bf19c61732b812af46d648774"
  ],
  [
    "Le dialogue était maladroit et prétentieux, l'interaction entre les acteurs en direct et les images de synthèse horrifiantes.",
    "335c0aa7b7aee5704d863a91cdd8e2ed"
  ],
  [
    "J'ai toujours pensé que mon père avait une seconde vie et j'attendais avec impatience le développement du 51 Birch Street lorsque je me suis assis et que je l'ai vu pour la première fois.",
    "efb20f3524b0334adec1229b57f0e28e"
  ],
  [
    "un meilleur leadership, la création et le renforcement du capital humain au sein de l'UE et dans le monde entier, et l'amélioration de l'efficacité de l'appareil politique de l'UE.",
    "c81d59b4c46c73561585a3545536fd94"
  ],
  [
    "En tant que superpuissance énergétique, la Russie peut ouvrir ses coffres pour apaiser, au moins en partie, l'humiliation qu'elle a infligée à ses citoyens en falsifiant les résultats des récentes élections législatives du pays.",
    "83f8910e4aa9402968c328e094941f7e"
  ],
  [
    "Nous nous félicitons de l'occasion unique offerte par la fin de la guerre froide de cibler et de développer des initiatives de désarmement nucléaire global.",
    "62c31c55d58ef52dc5f142d5e0bcbf78"
  ],
  [
    "Plus généralement, les statistiques directionnelles portent sur des observations sur des collecteurs riemanniens compacts, y compris la variété de Stiefel.",
    "9e7c1f505011996d2b66139a7b61bd22"
  ],
  [
    "Cette controverse a menacé de jeter un voile sur un sommet tant annoncé entre deux des grandes démocraties du monde.",
    "4da928f8390950ffb492d53167b6a6ff"
  ],
  [
    "En outre, certains critiques soulignent que le modèle ne tient pas compte du fait que les femmes peuvent également être les auteurs de violence domestique dans les relations hétérosexuelles.",
    "8143d4e4b0e64f4a5a4d2dc4df8ceb7f"
  ],
  [
    "Le premier est Open Water, cela n'avait aucun intérêt.",
    "131d516eb9bf16a9376aa60a12e4e8aa"
  ],
  [
    "Dans l'ensemble, c'est assez mauvais jeu d'acteur avec des effets spéciaux de mauvaise qualité et je le recommande toujours - pour rire, bon sang.",
    "08760f77b0fb3f5a438a0675ac0cae0a"
  ],
  [
    "C'était le début d'une campagne de marketing télévisée d'une saison visant à vendre les mérites des biocarburants aux Américains.",
    "ceca7e006b68259413e8bf11a32da645"
  ],
  [
    "Enfin, il signe pour le côté chypriote APOP Kinyras.",
    "68afc5cf4e44030a95cf9e0beda02119"
  ],
  [
    "Eh bien... Même si vous êtes un fervent admirateur des films muets de Lang, ce premier épisode est le premier volet d'une série en quatre parties inachevée en deux parties (!) - vous laissera un doute sur les compétences narratives de Fritz.",
    "72972869c5d9516f29f1d63c7a261899"
  ],
  [
    "Alors qu'elle séduit lentement un barman dans une vie de crime, il est difficile de ressentir une réelle inquiétude sur l'un des personnages.",
    "094add4216fea6a57e26f31c48ca14d0"
  ],
  [
    "L'histoire d'une véritable amitié face à un monstre bien réel est une source d'inspiration et assez touchante. Jetez un coup d'œil à celle-ci, mais préparée avec votre Kleenex, vous en aurez besoin !",
    "3811cc129c514bee8b46fce72081e2f9"
  ],
  [
    "La restructuration du rôle de l'armée turque est vitale, mais si la Turquie ne parvient pas à donner suite aux ouvertures arméniennes et kurdes, la situation intérieure du pays, ses relations avec les deux peuples, ainsi que les tensions dans le Caucase, s'aggraveront sans aucun doute.",
    "a2b5e8aa423fc416a2077018721a73d6"
  ],
  [
    "Ils sont complétés par une assistance technique et l'octroi de crédits, l'accès à la terre (dans les zones rurales) et le soutien à des établissements humains décents.",
    "0f21a04027d0178d69e8cf8eedeb1280"
  ],
  [
    "La constitution de la Guilde stipule en partie : « Nous, les artistes de Harlem, conscients de la nécessité d'agir collectivement pour résoudre les problèmes culturels, économiques, sociaux et professionnels auxquels nous sommes confrontés, nous constituons par la présente une organisation qui sera connue sous le nom de Harlem Artists Guild ». Les membres comprenaient Romare Bearden, Gwendolyn Bennett, Aaron Douglas, Norman Lewis et quelques autres ; en 1937, le nombre de membres était passé à environ 90 et la Guilde organisait des expositions incluant Jacob Lawrence.",
    "c7e5b3e39feb5654ac6a9606c0027969"
  ],
  [
    "Ce James Purefoy ressemble exactement à Thomas Jane ! 4 sur 10.",
    "2fd4e6f5be577cbf1515736a9aa5f645"
  ],
  [
    "Ce film fait peur parfois, peut-être pas plus que lorsqu'un George Kennedy nu dit à sa copine prostituée qu'il veut un peu plus de sucre.",
    "db6774df2428d2c59fcf4d7941413d3d"
  ],
  [
    "Gule Gule n'est pas sans tristesse, mais cela fournit simplement la gamme complète des émotions et offre une expérience plus puissante.",
    "a6ac434fa62f5bdc752067917fab69df"
  ],
  [
    "Mais l'idée de l'ONU comme unité des nations demeure, dans de nombreuses régions du monde et dans de nombreuses régions du monde. »",
    "0c2fb0f70b023382300d49e07018e1ad"
  ],
  [
    "Les difficultés du Brésil concernant sa réforme fiscale semblaient correspondre à ce modèle jusqu'à récemment, quand (au milieu de 1993) il semblait que des négociations âprement disputées avaient commencé à sortir de l'impasse.",
    "d0e7ec755c55d2efebae88a879f7138c"
  ],
  [
    "Le salaire imposable, dans la masse salariale, est la somme de tous les gains d'un employé qui sont éligibles à un type d'impôt particulier.",
    "6e3ad612e3687b02b9ece0780afda149"
  ],
  [
    "Dans les années 1980, les programmes d'ajustement ont obligé les pays à réduire leurs dépenses, y compris les dépenses consacrées à l'éducation, à la santé, à l'eau, à l'agriculture et à d'autres secteurs qui font une différence pour les ménages pauvres.",
    "5780cecc235b3746017e60a2d3895ada"
  ],
  [
    "Ni l'expérience soviétique en Afghanistan dans les années 1980 ni celle de l'OTAN aujourd'hui ne confirment l'affirmation selon laquelle le nombre de troupes est ce qui compte le plus sur le champ de bataille moderne.",
    "1622547c15abe551f118b2c98b7ef7a7"
  ],
  [
    "Si Mantegna et Pantoliano n'arrivent pas à rire quelque part dans votre film, c'est que vous avez des ennuis, mais la paresse du film est plus flagrante dans les scènes où la foule ne remarque pas un bébé ramper sur le trottoir.",
    "361f9b28dc06b39422cf801073247e01"
  ],
  [
    "Hayworth est la star, mais Kelly revendique le moment le plus mémorable du film alors qu'il danse passionnément avec son propre reflet.",
    "a659a703dfaf342ce049ca55228a35f7"
  ],
  [
    "Les saisons de plantation 2008 sont arrivées et se sont écoulées avec bien trop peu d'aide supplémentaire pour les petits agriculteurs pauvres.",
    "b3a909c48c7a7639434b72b217ce245b"
  ],
  [
    "Le Comité consultatif a été informé qu'en plus de la station terrienne d'Addis-Abeba, une station terrienne serait également nécessaire à Nairobi, non seulement en raison de l'existence d'un certain nombre de bureaux des Nations Unies à Nairobi, mais aussi en raison du manque d'infrastructures de télécommunications appropriées dans la région.",
    "de8c784775008c7cd7459becbb9cec73"
  ],
  [
    "En octobre 2010, The Cook Political Report a qualifié la course de « Lean Democratic » et CQ Politics l'a qualifiée de « Probablement démocratique ».",
    "5db1665f97f67c897943610ef02afa18"
  ],
  [
    "Mme Merkel a annoncé dans son discours inaugural au Bundestag que son gouvernement introduirait un tel système en 2006.",
    "f22e0d62a7874eb8add861864890a14b"
  ],
  [
    "Pourtant, le procès du colonel Yuri Budanov dans la ville de Rostov-sur-le-Don pour enlèvement, viol et m",
    "ebaff452e0575b91e9b7fa8e841c723e"
  ],
  [
    "Les négociations en cours sur la conservation de certains stocks de poissons doivent faire l'objet d'un suivi attentif quant à leur applicabilité aux petits États insulaires en développement.",
    "d4ee378cc8baf2d6cc02aabbca5e2358"
  ],
  [
    "sa session est marquée par de nombreuses incertitudes liées à la vie de l'Organisation et de la communauté internationale en général.",
    "9be45ba5d171bafeac1dc8151014fb38"
  ],
  [
    "En septembre 1870, elle est devenue membre d'Elias Howe Jr. Post #3 de la Grande Armée de la République à Bridgeport, Connecticut.",
    "d9e53c70c437eb0bedf101f7e962bcba"
  ],
  [
    "Ne vous embêtez même pas à regarder cette perte de temps, si vous voulez un film sur le monde du concours de beauté, regardez « Drop Dead Gorgeous » à la place, c'est un nombre infini de fois mieux.",
    "aba8007965cf5ea369fbb1aa2ba1c698"
  ],
  [
    "Le jeu varie, Cristina Marsillach jouant une jeune interprète d'opéra belle et raisonnablement sympathique mais jamais particulièrement animée.",
    "557fe1a3767c1511280c06b967ff7301"
  ],
  [
    "PRINCETON — Le 1er février, le Conseil de sécurité des Nations unies s'est réuni pour examiner la proposition de la Ligue arabe de mettre fin à la violence en Syrie.",
    "d0492b7b29375df8e792475fb5ea7201"
  ],
  [
    "En ce qui concerne la gestion des vacances de poste, le Comité consultatif a maintenu la position qu'il avait exprimée en 1992 dans le document A/47/7/Add.1.",
    "793a6a1089de74b3756a611cef9fa660"
  ],
  [
    "• Kabassalais",
    "feea27ebe20e3525b5b5fdbd08e6bb64"
  ],
  [
    "Il n'est pas nécessaire d'être un Einstein pour savoir sur lequel le réalisateur se concentrait.",
    "189546715ddfe2cbae2f7115dd15f11d"
  ],
  [
    "Ce film était épouvantable.",
    "2809f654f022d29cf81e78ab8b439874"
  ],
  [
    "J'aimerais que l'Inde sorte plus de films de ce genre.",
    "db195d945476ce7e7ba95b149eebb2fd"
  ],
  [
    "Intitulé « Post-Partisan Power », le rapport soutient de manière exhaustive et convaincante que le gouvernement américain devrait investir environ 25 milliards de dollars par an (environ 0,2 % du PIB américain) dans l'approvisionnement militaire à faible émission de carbone, la R&D et un nouveau réseau de pôles d'innovation université-secteur privé pour créer une « énergie révolution. »",
    "552e4df12160ebe38829330dce919164"
  ],
  [
    "Neuf pays possèdent déjà des armes nucléaires, et il serait naïf de présumer que d'autres, en particulier dans les régions en conflit, n'essaieront pas de s'en emparer.",
    "d20bad07a1db40bfe905eda6c42e8689"
  ],
  [
    "de même que la reconnaissance du droit de l'Organisation de libération de la Palestine de négocier dans le cadre de cette conférence, directement et sur un pied d'égalité, au nom de son peuple.",
    "374e6d6098a06d147ffad2fe13ab1e47"
  ],
  [
    "Elle faisait partie du ticket présidentiel de Pedro Castillo, victorieux au second tour.",
    "4aafbe244115e536e5427cf21bd46f12"
  ],
  [
    "Ce film appartient à « Plan 9\", et à beaucoup d'autres comme une diversion assez divertissante et stupide.",
    "03ddeecc2bde69357447fe7e6e5b6c22"
  ],
  [
    "Je l'ai fait et j'ai gaspillé mes 10$ sur le billet !",
    "be6e075111283154387f3e9feba324ef"
  ],
  [
    "Selon ces taux d'équilibre théoriques du FMI, l'euro est grossièrement désaligné : 30 % sous-évalué par rapport au dollar, 18 % par rapport au yen !\n—",
    "f0b2fa3b7e546663078d70cc054f48ba"
  ],
  [
    "Reymert est une ville fantôme du comté de Pinal, en Arizona, aux États-Unis.",
    "70463b3b4ed0f3e4408c6b684bf457be"
  ],
  [
    "Le film est cependant un gros gâchis avec une histoire improbable qui ne semble pas pouvoir arrêter de lui donner des rebondissements.",
    "dcaf07bffd3e48de7ec9d4bebd227e93"
  ],
  [
    "Je ne trouve pas vraiment ce film drôle, artistique ou dramatique ou quoi que ce soit, je l'ai trouvé stupide et une perte de temps complète (D- F+)",
    "2e14bcc9d65dc16653b0cd66c60334b4"
  ],
  [
    "Nous avons alloué 50 milliards de dollars à la recherche sur les technologies plus vertes, de sorte que seulement 750 milliards de dollars pourraient être absorbés par le coût économique de l'adaptation et de l'atténuation.",
    "fab11706678d145c9d16defc20f46278"
  ],
  [
    "nt s'est montré plus disposé à aborder les questions nord-américaines sur une base bilatérale que dans un contexte trinational ; en outre, les Canadiens sont préoccupés par les conséquences du SRAS et de la maladie de la vache folle et anticipent un nouveau gouvernement l'année prochaine.",
    "ffbd93b9ad202b022b2e13d91f659cde"
  ],
  [
    "Ils en sont actuellement au stade pilote, faisant l'objet d'un suivi centralisé et d'un soutien continu par le ministère et l'Université du Chili.",
    "e8d1360638d90f83df2d129836aab9bd"
  ],
  [
    "Le ruban mesure 40 mm de large et est rouge-blanc-rouge avec des bords bleus.",
    "8f264da4259da09708d75cff952d676c"
  ],
  [
    "Le film a été bien tourné, bien réalisé mais peut-être que le casting l'a laissé tomber d'une certaine manière.",
    "4866069e979d5892deb3a7787261b8c3"
  ],
  [
    "L'histoire était bien complotée et intéressante en elle-même.",
    "db75027b25ff42f15e595b9758810ba1"
  ],
  [
    "Dans plusieurs pays européens, les gouvernements, aidés par de faibles taux d'intérêt, ont comblé l'écart créé par le retard de productivité.",
    "72745f1e596f77e5d1bbb6298efc97d9"
  ],
  [
    "En 1981, il s'installe à New York, où il rejoint la Circle Repertory Company pour leur production de Talley and Son de Lanford Wilson.",
    "a64fa3a9aea3ad9bbbd7603715bc7181"
  ],
  [
    "Dans ce récit « fondamental », le PIB des pays avancés d'avant la crise n'était pas soutenable, soutenu par les emprunts et les emplois fictifs improductifs.",
    "5ecf91bb23489a6d6769f06104448af7"
  ],
  [
    "En ce qui concerne les raisons pour lesquelles les femmes choisissent le travail à temps partiel, la représentante a répondu que le fardeau des responsabilités domestiques n'était qu'une des raisons, bien qu'il soit évident que les femmes assumaient une part beaucoup plus importante des tâches ménagères.",
    "3e982dae8dcec8ab733d9b86901daf19"
  ],
  [
    "En juillet 2015, Indiana sort un EP intitulé State of Play, qui présente son titre « Blind as I Am » aux côtés de reprises de « Careless Whisper » de George Michael, « Jolene » de Dolly Parton, et « Breathe » de Blu Cantrell.",
    "a44fef3b30ac11f84adc0cdc54016ed4"
  ],
  [
    "J'adore vraiment les films d'horreur et j'essaie de donner le plus de crédit possible à tous ceux que je vois (ou parfois plus), mais cela pousse vraiment le ticket... la plupart des acteurs étaient très sympathiques mais presque aucun d'entre eux ne pouvait jouer du tout - mais pensez encore une fois à l'écriture/dialogue de ce gâchis... un bon maquillage mais effet spécial absolument ridicule.",
    "6ae01643f09b833ee9b4cf9a3cb68994"
  ],
  [
    "Michael Caine subit sa performance la plus humiliante à ce jour (bien qu'il se trompe plus tard avec Jaws 4 en bas de la route).",
    "16f60b26a4855c9a4869a773692df4b8"
  ],
  [
    "Certains membres du Conseil des gouverneurs se sont montrés gênés par le fait que les taux d'intérêt de la zone euro soient restés si bas, à 2 %, pendant si longtemps (plus de deux ans).",
    "fb06ad29d65981a645bb02f534fd3f06"
  ],
  [
    "Ces derniers temps, je n'arrive pas à bien faire les choses",
    "0d96831d3b94f1d4684437cf3fa1d4f2"
  ],
  [
    "L'huile d'olive dont la teneur en acide oléique est inférieure à 1% est classée « Extra »",
    "7beb711bba5b0d42e78f8112df9c3ae8"
  ],
  [
    "Ce troisième mot en « T » désigne les tortues d'eau saumâtre, en particulier une tortue du genre Malaclemys dans l'est des États-Unis.",
    "3e2fa76578d8ca3203f95c21bf2b52d8"
  ],
  [
    "Elle est sortie et m'a acheté",
    "32b068326a6aaf03bd7e56f574986eab"
  ],
  [
    "Nom du XVIIe siècle pour la condition médicale connue aujourd'hui sous le nom de chorée de Sydenham",
    "c93b28857ec2592782d235ecaaeda0ee"
  ],
  [
    "C'est ta main qui me guide",
    "839956b6465ed289a16bb334ca8bcd59"
  ],
  [
    "Serre-moi sous les couvertures, embrasse-moi, mon garçon, et rends-moi fou...",
    "f634e06c2c0b685ff72d88cd3d5d99a3"
  ],
  [
    "Essayez de ne pas trop acheter dans les similitudes entre vous-même et un ex-conjoint.",
    "6e8f639b57160a71e7da0064bd366a64"
  ],
  [
    "n'importe lequel d'entre vous sans appui supplémentaire.",
    "93c3b4448ab39b940fc33840e5d4e477"
  ],
  [
    "C'est comme ça que ça se passe",
    "2b464cf53213d394d81091c847767fde"
  ],
  [
    "Embrasse-lui le cou et les côtés de son visage.",
    "5c22597ac90441ba7c56e6ec4e0d659c"
  ],
  [
    "Parce que je n'ai pas son genre d'argent",
    "405f088c384ae7cd0352fb2d7ca10fd9"
  ],
  [
    "Montre-lui à quel point elle serait heureuse avec toi et vois à quel point tu es plus heureuse avec elle.",
    "515c6f17b1f61f196cd6da8399a41c67"
  ],
  [
    "Quand elle montera dans ta voiture, ouvre-lui la portière.",
    "c57e1109e486e5b939246197ed672623"
  ],
  [
    "J'ai l'adresse à la maison et je peux vous appeler avec, mais en gros, je vais vers l'est sur 12th Ave, je tourne à droite sur (je crois) 8th Street, puis je tourne à gauche sur (je crois) la 24th Ave (il y a un restaurant asiatique à ce coin) et puis c'est sur le côté droit.",
    "49898d7530b760d8a87fdd49f74f35fb"
  ],
  [
    "Et ça explique les larmes que je vois bien dans tes yeux",
    "5b772b38c4e49a932669a67e6473f652"
  ],
  [
    "La plus grande partie d'une molécule d'eau est un atome de cet élément qui a une charge négative",
    "b8b91f2a14e556fae53346dd42bd5a3b"
  ],
  [
    "Promenez le cheval lentement.",
    "c32ca2aa12a73e8701d3fa2fc50f8118"
  ],
  [
    "Mon cœur, je parie sur toi si j'obtiens juste ton numéro",
    "3e00ba855b2152396a681fd914d7e9cb"
  ],
  [
    "Racontez votre scène.",
    "931704cf178b11155d2ffb1d35ef3734"
  ],
  [
    "Et la voix que j'entends tomber sur mon oreille",
    "402c637927befbb517f2444c9a6b644b"
  ],
  [
    "Demander son numéro est simplement un moyen de rester en contact plus étroit avec elle pour, espérons-le, construire une relation à l'avenir.",
    "08e8ef7bbac634753298fd0080653c08"
  ],
  [
    "Mais ça va !",
    "a8cb0bba6fa412ea8b8f8559c393a1b6"
  ],
  [
    "Quoi porter",
    "b11ac45c08cb2fa33032d0fe16129508"
  ],
  [
    "Et je ne voulais pas faire partie de toujours",
    "76f7654c34c29598ff01183256f54233"
  ],
  [
    "Ce qui est à moi est à toi, c'est la loi américaine",
    "d5a05e1228cd2bc1b0178daf6345ddb0"
  ],
  [
    "La relation des filles jumelles ; ou, une mauviette pour une nonne",
    "809c00ef4518d95b07bf851efefa419d"
  ],
  [
    "Mais maintenant il est enroulé autour de son doigt",
    "5977e635b0fa8528c13892b9841dafa7"
  ],
  [
    "Et il pense qu'il va avoir de la chance",
    "34a1475d20fb95b0f29f28afdc041ac2"
  ],
  [
    "Ce héros spatial a été créé par Philip Francis Nowlan dans l'histoire de 1928 « Armageddon 2419 A.D. »",
    "f25e47b0698bf9ac674e1714f36065b2"
  ],
  [
    "Zones accessibles - Les nouvelles cartes permettront aux employés d'UBS-W d'entrer :",
    "c07d36ddfa9f33a91a3d6c8ca5b40c2f"
  ],
  [
    "Watson a déclaré que Dynegy avait mené l'opération à travers les pires scénarios et a conclu que cela était logique sur le plan commercial. ",
    "d2918c34b23747d50f431a9e8d426733"
  ],
  [
    "Oh, bébé, regarde-nous,",
    "c0eb2dd8bde936af723ca6a65b80a7bf"
  ],
  [
    "Au centre de ton cœur, Cléopâtre est la seule que tu as aimée",
    "74e33819efbe03ef803c1335ed5ee93e"
  ],
  [
    "Vous ne savez pas quoi dire ?",
    "8fef73adfbff8075ff463916fdf76779"
  ],
  [
    "L'opération valorisait l'action Enron à 10,41$. ",
    "5d8e3e7364bbf2812ff87df4f2a3f5aa"
  ],
  [
    "Parce que je me suis réveillé seul ces derniers temps",
    "b7fae5f505f6b6e3785907d5733e2879"
  ],
  [
    "L'action d'Enron a chuté de près de 80 pour cent dans les semaines qui ont précédé la transaction, Enron ayant déclaré avoir surestimé ses bénéfices de près de 600 millions de dollars depuis 1997 et expulsé plusieurs dirigeants. ",
    "6012d52962dec94182d5d50a9e96e691"
  ],
  [
    "Le roi wisigoth Alaric II a été tué lors de la bataille de Vouille 507 contre Clovis I, roi de ce groupe",
    "71e07ec1b3a72f9648f1806797836bad"
  ],
  [
    "Oh, oh, c'est vraiment comme un rêve",
    "0cbd151cff759ea745b245f9df19751c"
  ],
  [
    "À l'abri de la tempête qui fait rage en ce moment",
    "4a54faaf6c6e20d4d11cdaa7ea9adf48"
  ],
  [
    "J'ai finalement gravi la plus haute montagne",
    "1d8a2886c42df551c05fdfcbe3259c3e"
  ],
  [
    "Rencontrez de nouvelles personnes.",
    "33cc113998a2de9b98b9ed28f4c4065f"
  ],
  [
    "``Mais vous devez également garder à l'esprit qu'il y a 12 ans, nous n'étions pas dans le commerce de gros. ",
    "d42ca687a09dfa1209e6f09b54d2994d"
  ],
  [
    "Mais si ce n'est pas le cas, restez actif avec de petites choses : promenez le chien, jouez au tennis ou allez nager.",
    "e168bf78e0cce1c2f860108fb65582aa"
  ],
  [
    "La vache de 600 livres fabriquée par Sarah Pratt chaque année pour la foire de l'État de l'Iowa est fabriquée à partir de ce produit laitier",
    "ce1a6f23935d99928e34b366cda53004"
  ],
  [
    "À ce stade, vous avez tous deux clairement indiqué ce que vous voulez.",
    "27a3b7897de1be3a4ce183b0e04ba887"
  ],
  [
    "Une poche pleine de pâte",
    "5b0eaaf242b4be54f573f2a86c582ec3"
  ],
  [
    "Ayez une communication ouverte et honnête.",
    "2d59c15ebf9610137557efd474456183"
  ],
  [
    "Vue du lever du soleil depuis le sommet d'une montagne",
    "78b900725f4f5aaae546b7cef410ca97"
  ],
  [
    "Tu as l'air un peu pâle, est-ce que tout va bien ?",
    "c07ef20b18aa34924a2fea0481405e84"
  ],
  [
    "Surnommé le « Garden State », il est le leader américain des sites de déchets dangereux",
    "c8d62b26bdf9703329c931fac3cd7721"
  ],
  [
    "Peignez-le en noir",
    "44fa287048192a21af1f0174ec921f5f"
  ],
  [
    "Je ne veux pas minimiser l'impact. ",
    "e66602ec515e90f32d8e0f489e0b4a10"
  ],
  [
    "Beaucoup de filles peuvent dominer la conversation, alors au lieu de le faire, laissez-le parler.",
    "f9bc58c7eab26477bfe844959b7862aa"
  ],
  [
    "Fille, peut-être qu'on a besoin de passer du temps parce que tu m'as fait partir",
    "9bdb4c46d7994a6f541ae9c0cc15d174"
  ],
  [
    "Et quand vous êtes seul avec eux deux, interrompez leur proximité physique en vous mettant entre eux.",
    "78aaa71f93ed750a582a673ae2e8d0c2"
  ],
  [
    "Parce que la prochaine fois qu'il trompe",
    "1b451ae5bc400a4444fa703b2c575d03"
  ],
  [
    "Je le vois venir et je ne peux pas m'en empêcher",
    "ed85ba9ed7dd18a0688f99e41a675784"
  ],
  [
    "Elle ne sait pas à quel point j'ai besoin d'elle.",
    "95f375f8644039f3a1c25f4c279e1f93"
  ],
  [
    "Cela a élargi le spread — le profit qu'un trader pouvait bloquer en achetant Enron et en vendant Dynegy à découvert, en supposant que l'opération soit conclue — à 28 pour cent. ",
    "a46c607db3a62167367b708a468785ee"
  ],
  [
    "En 1811, les travaux ont commencé sur la première route nationale, la Cumberland Road, entre l'Illinois et Cumberland dans cet État.",
    "ebf8e06e8ffabe4a471754c0d6cf17a3"
  ],
  [
    "Changez l'horaire de votre cheval.",
    "642392625273580c4aa91fff909c7440"
  ],
  [
    "Faites du rafting en eau vive.",
    "4e477f2d74f08bcba46beb85f170692f"
  ],
  [
    "Ce personnage de « Seinfeld » se décrivait comme un « homme chauve court, trapu, lent d'esprit »",
    "7b6308d017509fb7895dc8eb903853b3"
  ],
  [
    "Que diriez-vous d'un petit essai routier ?",
    "3387153c5d649300a8f7941b9c9ee4ec"
  ],
  [
    "SPRGS est appelé l'aristocrate des légumes",
    "44408551bb0ca999a1ebb68d8a87712f"
  ],
  [
    "Avec une formation universitaire",
    "88d2fde48dee686458751ef8256ba9e5"
  ],
  [
    "Rick Causey a réservé une heure de cette conférence pour un « forum ouvert », au cours duquel nous prévoyons de discuter de tout ce que vous, la direction de la comptabilité mondiale, souhaitez discuter.",
    "ab5e144746c745ddbb8f529ae6bad7a3"
  ],
  [
    "Dis comment tu veux qu'on t'embrasse.",
    "7f0b4ed4fa8966a002a79827a56dd7a8"
  ],
  [
    "J'étais fatiguée, mais je n'arrivais pas à me rendormir et je ne me sentais pas détendue, comme je le fais habituellement après une pratique de yoga.",
    "b7334fd91c1203da7d7fa725db82a64e"
  ],
  [
    "Tenez compte des conséquences sociales possibles.",
    "814ce9085832e66b76cc53671ff21d7c"
  ],
  [
    "16 lorsqu'elle a déclaré une perte de 35 millions de dollars et une réduction de 1,2 milliard de dollars des capitaux propres liés à des transactions commerciales avec des partenariats d'investissement gérés par son directeur financier de l'époque. ",
    "b9a0f610b82f255ea44c2b4bccf63c51"
  ],
  [
    "Soyez poli avec ses parents, ses amis, la serveuse, ses pairs, de parfaits inconnus...",
    "4dddd18c150f5ec6809dd9a003a4020d"
  ],
  [
    "À Cambridge, Charles a obtenu ses couleurs universitaires dans ce sport",
    "3e47973e87d549779b70b97e81839e0c"
  ],
  [
    "Offred est ce personnage titre dont le « conte » est raconté dans un roman de Margaret Atwood",
    "03cf2f369f9e6cc67b8ebd178859f82d"
  ],
  [
    "« Même dans le pire des cas, il y a une valeur économique considérable ici », a déclaré Watson. ",
    "ac4be2a29dedab0ef5bdd05c24e54558"
  ],
  [
    "Se précipiter dans toutes les différentes parties d\"une relation peut être entêtant, mais cela peut aussi faire en sorte que les choses suivent leur cours plus tôt ou deviennent trop accablantes.",
    "5c8a74cef55c37d838c9899faa0e3f19"
  ],
  [
    "L'édition américaine de son « Dog Training My Way » a été publiée en 1972",
    "727ffc7f3bcc2250bf5826bb2603d1c0"
  ],
  [
    "C'est si doux que les oiseaux font taire leur chant",
    "8a5d7aa6b987f34bdda8f033f168b1d9"
  ],
  [
    "Chant patriotique dont le quatrième couplet contient la phrase « Et telle est notre devise : « In God is our trust » »",
    "936687d30e8aea72438aa30f7cc207dd"
  ],
  [
    "Assurez-vous que votre petit ami fait partie de tout.",
    "dcc07fcb2fefe4fd2f8ed4db7fd8cc37"
  ],
  [
    "Même si je ne te le dis pas tout le temps",
    "f705268e780b490d91acc9c8a951b660"
  ],
  [
    "Ou tu me regardes et tu souris",
    "9d0f391f1af78a60a9c1157c87758602"
  ],
  [
    "Selon Thomson Financial/First Call, les analystes s'attendaient à ce que Dynegy gagne 2,57$ l'action l'année prochaine.",
    "00bd5813aea1dc8255b9290fba5dbec5"
  ],
  [
    "Je fournirai une copie de l'évaluation pour vos dossiers et pour examen ultérieur, le cas échéant. ",
    "239b247282926d673858dac7a89ad0b2"
  ],
  [
    "Je ne suis pas toi, ce serait désastreux",
    "eec9dcf708954ca8e270af149e0947e4"
  ],
  [
    "Faites étalage de votre personnalité décalée.",
    "7c756b64c34f306dc87b52c1da173732"
  ],
  [
    "L'accord, a déclaré Dynegy, ajoutera 90 cents à 95 cents par action en bénéfices pour les actionnaires actuels de Dynegy. ",
    "2eaa80fb2562e9f2e7a9b8b4a5e41613"
  ],
  [
    "Enfin, j'ai mentionné que si",
    "f8de1436e700930fe42c16666f424f6d"
  ],
  [
    "Si tu as besoin que quelqu'un te serre",
    "92b3cd55cd2a48c8585a547952d6b420"
  ],
  [
    "Jason Walker",
    "99979a420a1c84ef3256f298354b5718"
  ],
  [
    "Eh bien, je n'ai plus que mon dernier dollar, mais je m'en fous. ",
    "0bb9b60943135bbe3c97c28b991b24c5"
  ],
  [
    "Surmontez les blessures du passé.",
    "8920249c2a28361ebfbfe78dd26989cc"
  ],
  [
    "Cette abréviation de 3 lettres peut signifier forfait ou parking",
    "725b823b2139c3cc6f8d9fdf3b153af1"
  ],
  [
    "Soyez calme lorsque vous faites part de votre malaise.",
    "65c808aa6ef653cd96eab8d5a0e0a08f"
  ],
  [
    "La friction donne à un ballon frotté sur de la laine une charge statique en transférant ces particules subatomiques.",
    "d0e104dc7ed45016caec7525d47cc65a"
  ],
  [
    "« Nous ne nous attendons pas à trouver quoi que ce soit de matériel », a-t-il dit, ajoutant que le cœur de métier d'Enron dans le domaine de l'énergie est « très, très fort ». ",
    "9fb7732265558f156f825be42fa59a4c"
  ],
  [
    "Tu utilises et tu jettes, ",
    "126f80f54decedee89b46bf872f3ed40"
  ],
  [
    "Est-ce que c'est exact ?  ",
    "5d13d015899aadf5b5ca6173f6354afb"
  ],
  [
    "Le garçon qui sert les officiers sur un navire, ou un rôle au cinéma pour Chris Elliott en 1994",
    "0dc69a1372a7a5b86544c52b6e76faf2"
  ],
  [
    "En plus de l'approbation de la Securities and Exchange Commission, la transaction doit être approuvée par le Federal",
    "f98ca4e03803d3f761201edcd6829196"
  ],
  [
    "Je te sens proche comme tu le voulais",
    "7aca55327d1dcd97811cdfcdf9cd2bb9"
  ],
  [
    "Mon petit ami et moi étions au milieu d'une discussion très intense quand vous",
    "f4d9e93b04a2701a43b5fddc86af5c73"
  ],
  [
    "J'attendrai peut-être un autre jour",
    "22d6c71b763c55b189c2553a822c2d13"
  ],
  [
    "Je suis devenu le marché pour tous les trades PJM, à la fois en période de pointe et hors pointe.",
    "88d7c137d8caa7ecbaa67b44a9e78020"
  ],
  [
    "« Ne sois pas jaloux des méchants hommes, et ne veux pas être avec eux. Car leur cœur étudie la destruction »",
    "94bd715ef427066b36bdab35e0fa2581"
  ],
  [
    "Essayez de l'aider et souriez toujours à elle.",
    "7a8b86187ddd37e413561425dd88cb6e"
  ],
  [
    "Dans le Seigneur d'en haut",
    "59f4a238d64305603cc8bcf21ab4b588"
  ],
  [
    "Je pensais que je n'avais pas besoin de chaussures sur mes pieds",
    "a2d25e7d9521d434c9ac906fbaa81f6e"
  ],
  [
    "Cet acteur, surtout connu pour avoir joué M. Mooney dans « The Lucy Show », est décédé en 1995",
    "9e75c6b4f7e5672a12baccc6616a4f4f"
  ],
  [
    "Des méchants Didos qui partent dans ce vent",
    "cf0aaad4fe95c165d23c76474a58a53f"
  ],
  [
    "Travaillez votre estime de soi.",
    "bf7d9fc4af24c286d9fbc9c3498abc9f"
  ],
  [
    "Il suit « When in Rome... »",
    "d2f702410f56c52350214a9856f04027"
  ],
  [
    "Deuxième plus grande planète du système solaire",
    "3153101200ff6e73dde650175deeb013"
  ],
  [
    "Et je dois avouer que ça avait l'air assez pointu",
    "c77a73bb2815de2e03b8a5bc6ae0d354"
  ],
  [
    "C'est ce que m'a dit ma mère et tout comme ces enfants, je ne l'ai pas fait",
    "537bad6848626129782a29cfacd2d3ba"
  ],
  [
    "Quelques départs qui ont connu de meilleures fins",
    "a93c9ce08c6c4c43ea1252da12b6a6bd"
  ],
  [
    "Tous les employés de ces catégories doivent participer",
    "b19c1a20cf616a3134fe0006b3db85d1"
  ],
  [
    "Les 3 saisons de cette émission avec Jason Bateman essayant de maintenir la famille Bluth ensemble",
    "9dd62b8d593cb740fc88503dea55e5f8"
  ],
  [
    "Debout sur le monde extérieur",
    "948f628d3d6555d7e57809f807e38c6a"
  ],
  [
    "Bien qu'il ne soit pas connu pour ses vignobles, le Connecticut possède 3 de ces plantes sur son sceau d'État",
    "deef66a6e565d016aba18d3d5f01a64f"
  ],
  [
    "Je sais que tu m'emmèneras plus haut",
    "7e0c0be99baf01529f0a70f9888f7937"
  ],
  [
    "Oui, nous connaîtrons la vérité dans trois minutes.",
    "ad29a97eb0275bfd26c931c6ed2a47e7"
  ],
  [
    "Cellule 011-52-987-63115",
    "8bf442f8b850ada4db02758f404d7a19"
  ],
  [
    "Et pendant un certain temps, nous avons tous deux essayé de rester en contact",
    "a2d00b7a382ff28006ab6719b6a6718c"
  ],
  [
    "Enfin, les étoiles s'alignent...",
    "d441150a756ec6510155facba363139e"
  ],
  [
    "Il est le premier gouverneur afro-américain de New York, ainsi que le premier à être légalement aveugle",
    "576e9d3981af7595222b45e871bfc480"
  ],
  [
    "À 55 MPG, vous pouvez vous rendre de Los Angeles à Vegas en conduisant une Prius de cette société",
    "458e57a62f2893442fa4f82cc31287ed"
  ],
  [
    "L'épée supposée de ce souverain des 8e et 9e siècles, Joyeuse, est conservée au Louvre",
    "eb6beba521fb74261875fee08d714cf5"
  ],
  [
    "« Clair de Lune », le 3e mouvement de la « Suite Bergamasque » de ce compositeur français, est souvent joué séparément",
    "a2c61833ca8bed9bba6da27c2ede97f3"
  ],
  [
    "Je m'en fous (quoi ? !)",
    "f8ab98e7bf55eee848f399711fcf3c13"
  ],
  [
    "Après avoir sauté dans un lac pendant leur séance photo à Orlando, ces « Boys » arboraient le look mouillé sur une couverture de 1998",
    "bf41376960fd15ac9a7f128f6d7f101e"
  ],
  [
    "Communiquez l'ouverture en souriant, en retirant vos écouteurs, en parlant aux personnes autour de vous, en souriant à des inconnus et en riant quand vous en avez envie.",
    "c0edee0d948ce48c199c49fa523af077"
  ],
  [
    "J'ai entendu dire que ce chanteur avait eu un succès avec « Let's Get It On ».",
    "81adc3b2b38131968f52b83f1e332f14"
  ],
  [
    "Quand les choses ne se passent pas comme je le veux",
    "8c2f35c94bdcb72a61875f7fbb23b012"
  ],
  [
    "Fais ce que tu veux",
    "e52054da6f634569ddcb1f13cd8f14ab"
  ],
  [
    "Si je te demandais deux fois et que je te suppliais, s'il te plaît ? »",
    "658f5688b0a796c019bb87f31441bcf5"
  ],
  [
    "Ne vous attendez pas à vous contenter de monter, de demander un numéro et de partir.",
    "bf2b7a7703dd737eb6a6cec1c9d867ad"
  ],
  [
    "Même si vous ne vous considérez pas comme une personne drôle, vous pouvez toujours être joueur en exagérant dans la conversation.",
    "fd5e636c9df55a8700da58a48f037674"
  ],
  [
    "Les actions d'Enron avaient chuté de plus de 80 % dans les semaines qui ont précédé la transaction, la société ayant enregistré plus d'un milliard de dollars d'annulations d'investissements ratés et ayant été obligée de retraiter ses bénéfices remontant à 1997 parce qu'elle avait indûment comptabilisé les résultats de certains de ses partenariats. ",
    "02dd3c55d250a9b68063c7d183b3dec1"
  ],
  [
    "Watson a déclaré vendredi que Lay et lui n'avaient pas discuté d'une indemnité de départ. ",
    "30be0f5c8b29ea1a51af0e3157394089"
  ],
  [
    "Je préfère continuer à aimer la fille aveugle",
    "f809867e86acc863af5de60833d608c6"
  ],
  [
    "Trouve une excuse. » , How to Refuse a Kiss2 », Essayez de ne pas flirter de manière suggestive.",
    "3414edef043a3a2d76a338160a36e554"
  ],
  [
    "Merci, mais prends ton temps... Et en écoutant le vrai...",
    "1d3239b7dabe46d1234e2aad2a2f6151"
  ],
  [
    "Ce serait aussi le bon moment pour lui montrer à quel point tu es intelligent.",
    "14dd1b2d08d757be4c9538860aa9401d"
  ],
  [
    "Je vais l'emmener au Tasty-Freeze alors",
    "c30d42d72007e63ab130e0671bc92187"
  ],
  [
    "L'appel a commencé par la lecture par Watson, Bergstrom et Whalley de déclarations préparées.",
    "7e997b8877799bfa7209147f01919c63"
  ],
  [
    "Voici quelques conseils :",
    "3829401d8764dfceea20c8f6c3a479db"
  ],
  [
    "Au lever du soleil, je suppose que je vais partir et laisser tomber cette ville",
    "a7c8f4a520161287cc6b1da5529d6ca2"
  ],
  [
    "L'ancienne Joyce Penelope Wilhelmina Frankenberg, également ex-« Dr. Quinn, Medicine Woman », porte ce nom",
    "dbaf225df637344c40951f071308f3e5"
  ],
  [
    "Les mots que je n'ai jamais pu dire la première fois",
    "857aa8e27f1af2cbc4ca5724fa373b77"
  ],
  [
    "Faites correspondre la durée de leur réponse.",
    "43d16383d1c3fa24e86e910fa375bdd7"
  ],
  [
    "Ludwig Prandtl, expert en soufflerie et conception d'ailes, est surnommé « le père » de ce domaine lié à l'aviation",
    "6f7e3074b2ded212784ff876a280c52e"
  ],
  [
    "Ooh, ooh, ooh ouais",
    "cc23d22bdd0cb8407aa009803ac6c4ed"
  ],
  [
    "La petite maman a dit « comment rester si haut mais être si concentré »",
    "7407ac6ddc81b603aa76bffae92bbffe"
  ],
  [
    "Je suis amoureux, je suis amoureux",
    "f99fbb673af78daa9d906a599f2dc074"
  ],
  [
    "Son cinquième verset commence ainsi : « Dans la beauté des lis, le Christ est né de l'autre côté de la mer »",
    "a29ba754c24831a160244ee748159255"
  ],
  [
    "Parce que maintenant je sais",
    "a4fcf6e43e9f8ed20b40bcefb61e96f0"
  ],
  [
    "Je veux juste te connaître",
    "da7897ebbb54807254ff6c9b62beeeff"
  ],
  [
    "Faites-lui sa friandise préférée.",
    "3187bae74d61952b9f006d1d2268d834"
  ],
  [
    "Les onglets suivants montrent la capacité souscrite pour certains segments de pipe de TW (à l'ouest de Thoreau, Blanco à Thoreau et Ignacio à Blanco) par mois jusqu'en 2006. L'humour malsain de Buehler !  ",
    "d68cae8506d2f9f3024f8ea9f24f72f8"
  ],
  [
    "Je représente ma ville comme un G... nègre !",
    "a8b068faf4f5fae5a0de7c7e1bc90ca1"
  ],
  [
    "Concentrer son point de vue sur vous est un grand signe d'intérêt.",
    "993f059ff81df33d304b315db5592986"
  ],
  [
    "L'entreprise a également mal indiqué son niveau de ",
    "2a10e5a4f0a7cc4eeffb25cd4eabb80f"
  ],
  [
    "Il n'est pas surprenant que cette compagnie aérienne nationale israélienne propose le plus de vols sans escale entre Israël et les États-Unis.",
    "e278e1af8e10a66b7bc73321bdcf9365"
  ],
  [
    "L'une des principales préoccupations est que le talent commercial d'Enron va partir pour d'autres emplois et érode la véritable valeur de l'entreprise, qui est enracinée dans le capital intellectuel. ",
    "57054f0602bec8290fea7c8f798519ad"
  ],
  [
    "Un autre couple basé sur le sexe adolescent",
    "fda7f357db3d04bfe92c5841f5d1fdad"
  ],
  [
    "Bébé, bébé, bébé, dis-moi comment",
    "3b06d70c806d50a06e45cf97bf8e71ac"
  ],
  [
    "C'était mon meilleur ami.",
    "7e4c0f4f593c0b1ac1a09c077bf6fd1a"
  ],
  [
    "La lessive peut être l'un des composés connus sous ce nom de 4 lettres, mais vous n'ouvrirez pas une boîte de lessive lorsque vous avez soif",
    "3b51b1736809b0573cab584e475f4b23"
  ],
  [
    "Achevée en 1843, sa colonne mesure 185 pieds de haut ; sa statue de 17 pieds de haut se dresse dessus",
    "e19900fc50b77ff869a80ffb2dd4e1fd"
  ],
  [
    "Je retirerai le montant de 4 803 629$ pour le « tuyau 30 » x 0,325 » du montant imposable proposé. ",
    "da35892d857525985975873b322671fb"
  ],
  [
    "Yoni Netanyahu, frère du futur Premier ministre, a dirigé le sauvetage des otages israéliens dans cet aéroport ougandais",
    "816e16f29c7eb20da11ad4e91e525fcb"
  ],
  [
    "David Oxley",
    "a68155d7f00fa44ace7a39053952317b"
  ],
  [
    "« Lécher » ceux-ci, c'est savourer par anticipation",
    "94712e12c0125979a7650369e2d8ca77"
  ],
  [
    "Et je vous en suis reconnaissante.",
    "dbebcb14e7e7b1234f6004cf608ebf73"
  ],
  [
    "Le plus imité, nominé aux Grammy Awards",
    "7b3b6864562ddfa84bc42ecbaecd097e"
  ],
  [
    "Moi, j'ai la tête droite",
    "2a900c746247fcdd92132cf72c8c47e2"
  ],
  [
    "Il a non seulement fondé Time, il a également fondé le magazine Life",
    "50eb0a4d05e458150cc66b1ae3af71fc"
  ],
  [
    "Cette entreprise éphémère employait Buffalo Bill Cody et a cessé avec l'achèvement du système télégraphique américain",
    "1be22d4527fa6e499ec1bdd4e48807b4"
  ],
  [
    "Ces animaux, les seuls mammifères capables de voler, ne sont pas des rongeurs",
    "9aa375696614ee57030ade33dc8f2624"
  ],
  [
    "Élaborez un plan pour aller de l'avant.",
    "f717f03e1f3c237ef5215f9f2f2f0d40"
  ],
  [
    "On ne joue pas à aucun jeu, alors quand on s'en prend à toi,",
    "ad508d7c85645214d82f6d656bdbe128"
  ],
  [
    "Tu me donnes une cause d'amour que je ne peux pas cacher",
    "eb63a947d81be9f3147800e256f9309f"
  ],
  [
    "Ce métal, l'élément solide le plus léger, a été découvert ici en Suède par J.A. Arfvedson",
    "758d3611f720aac4bd9cac8f656bd150"
  ],
  [
    "Points spécifiques :",
    "0f59878cae5aaa0dcca99764eebff660"
  ],
  [
    "Peut-être que la prochaine fois, il réfléchira avant de tricher",
    "643ea7eb575751fb50f9a9af6eebad7a"
  ],
  [
    "Je vais peut-être comprendre pourquoi tu as dû partir.",
    "d76558d73ebf38cde2ffeb0b8440a0f4"
  ],
  [
    "dans les boutiques Gap, gap.com et 1.800.GAP.STYLE (aux États-Unis uniquement).",
    "573d298a1cc8f7798304e7731bff0a5f"
  ],
  [
    "Si nous obtenions leur approbation, les futurs coûts d'exploitation et d'entretien attribuables aux installations de raclage pourraient être partagés entre les propriétaires. ",
    "51836c2ef3b8bf6db14369a3755451e7"
  ],
  [
    "Si vous portez une barbe, gardez-la en échec.",
    "a4e1aaf7cad95c02944c3858f51d4726"
  ],
  [
    "Hochez la tête pour montrer que vous êtes sympathique",
    "6b4a12899e61b7283282fd75d4cc28f5"
  ],
  [
    "Tchaïkovski a dirigé le concert d'ouverture de ce monument de la ville de New York le 5 mai 1891",
    "c8bdccb8ff53fee75fa9297408b42515"
  ],
  [
    "Hood River serait un endroit où il fait bon vivre pendant un certain temps.  ",
    "fa6b186478ab1ff9f48693b681b8a64d"
  ],
  [
    "Cependant, Doty affirme que « nos arrières ne sont pas contre le mur » et que la société continuera de se concentrer sur la valorisation de ses actifs et de ses liquidités.",
    "ea7feb2f937338f8d89dbdd7814f5dc1"
  ],
  [
    "J'ai exécuté deux scénarios supplémentaires pour le Portfolio #2 avec 2/3 et 1/2 de la position initiale du gaz. ",
    "61e786eaaf0429b793acde7c11815dbc"
  ],
  [
    "Je n'ai qu'un seul souhait",
    "3bd15c4daa611383e5accf73fafbd794"
  ],
  [
    "Les points forts de la visite sont les suivants :",
    "3dcf8815b47da530de6ed68fb256f5dc"
  ],
  [
    "J'essaie de rire mais de pleurer à la place",
    "de6d1930232c0a51d5149a02491979d1"
  ],
  [
    "Français célèbre pour ses romans réalistes et pour une lettre ouverte publiée le 13 janvier 1898",
    "315230a283799e4d5c945239435259c1"
  ],
  [
    "Pensez à la méthode avec laquelle vous serez le plus à l'aise.",
    "25ca660fdb6d496186f89997a536cea0"
  ],
  [
    "En 1967, le « coup d'État du colonel » a renversé la monarchie dans ce pays",
    "96df28da9b906ec0d32351f3960095f4"
  ],
  [
    "Et ils ne se ressemblent jamais",
    "a9efe7d9b03e5d823286fe4e24757700"
  ],
  [
    "Lil mama, je sais quand le traumatisme",
    "65585323812c065e90a27a06c8e30147"
  ],
  [
    "Ce compositeur et chef d'orchestre a donné sa dernière représentation avec les Marines en juillet 1892 et a formé son propre groupe en septembre.",
    "7ebce0663494067b57ae7fb2a2a48801"
  ],
  [
    "Juste là, juste à côté de toi",
    "acb6c219f050cf05a532baa644431606"
  ],
  [
    "Grand Lac O'les Cherokees",
    "fe31ad3c8477ae933bce33e4becad00a"
  ],
  [
    "Je me promène comme si je devais me mettre sur la poitrine (euh)",
    "0ef52583fdb347e6a0b1c3b0fe32cc14"
  ],
  [
    "J'en rêve depuis mon enfance",
    "d7c5c506c2faeb15255b9e268fe85689"
  ],
  [
    "Et si tu n'as pas de bonbons alors tu n'es pas complet",
    "27ef29807bc0cd92035281fb1352b146"
  ],
  [
    "NEW YORK - (Dow Jones) - Dynegy Inc. s (DYN) projet d'acquisition d'Enron Corp. (ENE) « crée une voie claire pour la résolution » des problèmes de liquidité et de financement qui affligent Enron, a déclaré Ted Izatt, analyste de recherche sur la dette de haut niveau chez Lehman Brothers Holdings Inc. ",
    "294812562a7316e769fd3f3eacca2dc8"
  ],
  [
    "Richard Burbage et Sam Wanamaker, séparés d'environ 400 ans, ont été responsables de sa construction et de sa reconstruction",
    "72128ffd7bd94bfb00a5dff65001268f"
  ],
  [
    "Ces savoureux crustacés d'eau douce ressemblent à de petits homards",
    "5ba183b7c066e7f444afc468e1405031"
  ],
  [
    "SoCal planifiera cela comme transport de PG&E/Topock (en tant que RP) vers Socal/ToPock (DP) et paiera les frais de transport TW.",
    "891effe7f15f0d9d924aa0dea9aed3ea"
  ],
  [
    "Mais je ne crois pas que nous le verrons un jour",
    "4daa2019bb46e95fbf2ec3b08125bb26"
  ],
  [
    "Sur le campus de Tempe, vous trouverez le Herberger Center for Design Excellence et le Sun Devil Stadium",
    "353f3458c9b12e323d326116ae9db610"
  ],
  [
    "En 2009 Alabama a remplacé une statue de la collection par l'une d'elle à l'âge de 7 ans, le premier enfant honoré",
    "b915e7376a29c827426273d8f462e3d3"
  ],
  [
    "Quand tu es une queue avec une noix en vrac",
    "fc7f75d5dc0f27c26d0d8814948cabac"
  ],
  [
    "Alors qu'il vivait en Alabama, ce leader amérindien a mené à bien un projet de 10 ans visant à développer un alphabet cherokee",
    "45b68c82e31da1d1bf8db083959a1183"
  ],
  [
    "Une lettre a été modifiée dans le nom de famille de ce magnat pour obtenir le nom de l'entreprise Revlon",
    "f4b415702ef315f05f7669b29982d7c1"
  ],
  [
    "Quand j'ai la gueule de bois",
    "ea101490de054dfd495122ae3ae65840"
  ],
  [
    "Faites des câlins les uns avec les autres.",
    "a7ccd33fdb382e5c0114ceb5f5d46fd6"
  ],
  [
    "Si vous essayez de démarrer une conversation coquette, essayez d'inclure un commentaire coquin pour vous aider à lancer le bal.",
    "dde29a67df538f980945195b424a993b"
  ],
  [
    "Les aigles et les furets sont les ennemis de ces rongeurs « canins » des Grandes Plaines",
    "56a3659045d3dfda920cfc584c541cc4"
  ],
  [
    "L'amour qu'elle me donne ne pourrait pas être un signe plus vrai",
    "7ccadaa642d2a0879613f1f09057666b"
  ],
  [
    "Si elle vous accorde toute son attention lorsque vous parlez, cela peut parfois être un signe.",
    "5bea483ae5726a676c5d912fda0df551"
  ],
  [
    "Quand on aime",
    "97113cac994d45492a6534b1e3e28875"
  ],
  [
    "L'écrivaine Jessamyn West a gardé cette cousine de Californie qui a grandi pour devenir présidente dans les années 1960.",
    "1b35c51aa4edc812063c7e986e458604"
  ],
  [
    "Selon un proverbe, ces « meurent dur »",
    "b07e302759fba893acd7c54deb624caa"
  ],
  [
    "Cette organisation de voyages répond à près de 30 millions d'appels de services routiers d'urgence par an",
    "5c68c869bc580114a6b5939d4eecf434"
  ],
  [
    "Il devrait être dans un groupe, car s'approcher d'un homme tout seul, c'est comme lui tendre une embuscade.",
    "a06e9142e9bae8a3aa676f0a42dd5d0f"
  ],
  [
    "Oui, qui a besoin de photos",
    "580518a5ff6f5c4987dd12fdc6b089c7"
  ],
  [
    "Je te demande pitié, pitié",
    "4b435dd18db078cc0c131e7e6a38ef56"
  ],
  [
    "C'est ainsi que l'équipage d'origine de l'Enterprise est allé « Là où aucun homme n'est allé auparavant »",
    "0fe933b8a4944d438d956ce63f4167b5"
  ],
  [
    "Oh, le père de mon grand-père a descendu la montagne de Catron ",
    "2963157a7b2325f76eef8b30417a5cc0"
  ],
  [
    "Il ne t'aimera jamais autant que je peux.",
    "0d547a942c8a2d87366142034203bbae"
  ],
  [
    "Évitez de flirter avec un supérieur ou quelqu'un en dessous de vous.",
    "dfa4cfe8e913221bc8b38420d9d79c5a"
  ],
  [
    "Allons nous perdre, sans plan",
    "33caa3d7af1ea9c63f60f50bbb0cd39c"
  ],
  [
    "Menu principal : Pour écouter vos messages, appuyez sur un",
    "401d9d54507c41e4c04d1e0b4a69a54b"
  ],
  [
    "Quand on pense à l'époque où nous avons",
    "fb41017d5522be4168e31532661b4c98"
  ],
  [
    "Une flotte de petits voiliers",
    "19298bee2aaca2a49063c11f31259803"
  ],
  [
    "Ne m'aime pas, ne m'aime pas, engourdi, engourdi, engourdi, engourdi",
    "2dcfa35447b9f6a5ac1a956e157410ed"
  ],
  [
    "La structure de fusion nécessite qu'une nouvelle entité prenne le contrôle d'Enron.",
    "2bc03049fbaec922464b1a67397a3e74"
  ],
  [
    "Quand Orson Welles a réalisé et joué dans cette pièce en 1951, Peter Finch était son Iago",
    "acb14a35331f63d3d5f4abe0084734d3"
  ],
  [
    "Moody's Investors Service a placé Dynegy en examen pour une éventuelle dégradation des notations de crédit. ",
    "5bd2c3f7a6d942ae17da3ff46fc5f503"
  ],
  [
    "Une chose aussi simple fait des merveilles.",
    "0214dd4aea0ea78a9e50eabca47e9b49"
  ],
  [
    "Vous avez joué selon les règles, mais vous n'avez pas gagné",
    "0ad6238cfb7d48e1c87e815435ab0019"
  ],
  [
    "Tu dis que tu veux une mauvaise chienne, maintenant tu l'as",
    "622106c2e9602df8a9afed48257a9b77"
  ],
  [
    "La fille quand tu seras prête",
    "065bd587f7f6f1a12631b42628be4d1a"
  ],
  [
    "En 1860, ce petit État de la côte atlantique comptait le pourcentage d'esclaves le plus élevé des États-Unis.",
    "3ab6e3aa02b6f3ecc2a0884c9d1884a5"
  ],
  [
    "Le président américain vu ici",
    "a06db5d48a4770700a5ab288950efaf5"
  ],
  [
    "Je sais que parfois c'est difficile de réaliser que je suis l'homme dont tu as besoin,",
    "250ef84dca4214f43706d5b3e4902064"
  ],
  [
    "De l'eau boueuse qui sort de l'évier",
    "84ee167bd2952a78017687d6e7a968f2"
  ],
  [
    "Il m'a dit qu'on ferait mieux d'être juste amis",
    "8baa3f05c5aa40a4003bbb1bbf9e4860"
  ],
  [
    "J'arrive à peine à penser",
    "775f608cab33949bf4f82df304436cda"
  ],
  [
    "Oui, dans le comté de Dade, où êtes-vous ?",
    "8eeee5eb98a7368d4023d36b14e794b2"
  ],
  [
    "Dites-moi ce que vous voulez faire",
    "65ecd41dea6104dfadc165d8071c7c6d"
  ],
  [
    "Établissez des relations familiales.",
    "57aede7a5738442d1cb8f6ca40b79c78"
  ],
  [
    "« S'il n'y a pas de chaussures, c'est une transaction phénoménale. » ",
    "46edf547544175fe16a15bc076480d8d"
  ],
  [
    "Soyez précis dans vos conversations.",
    "27d28d068624751f28c4816d24bf5915"
  ],
  [
    "Nous avons appris un peu sur l'amour, ce qu'il n'était pas et ce que c'était",
    "5fabd92486610b34d2e56b0cb84ce3b4"
  ],
  [
    "Le type « principal » peut être autonome en tant que phrase ; le type « subordonné » ne peut pas",
    "7d6d900cc389b3d1749449eef2b8c5fc"
  ],
  [
    "Ce câlin à un bras peut vous sortir de nombreux moments difficiles si nécessaire.",
    "8fb1507b362f9c575ebc3d6f55634e7e"
  ],
  [
    "Commencez par une courte déclaration amusante à propos de quelque chose que vous avez vu tous les deux récemment, ou en faisant référence à une conversation précédente.",
    "b3b546aad22e68ce78774ca8f04130d9"
  ],
  [
    "Il existe de nombreux régimes alimentaires différents, mais ils tournent tous autour de l'idée de manger moins de calories.",
    "c41590a4e1281c3a6001aff15c02593d"
  ],
  [
    "Ramenez-la moi (Cléopâtre, Cléopâtre)",
    "a684d06ae51d8d449ef7ee57493ac520"
  ],
  [
    "Demain passé",
    "e03ea961fdb007d0bff79beeceba263f"
  ],
  [
    "Marchez avec moi",
    "bd53709a7415fe9fb121b658140eede7"
  ],
  [
    "Qui a dit que nous ne laisserions jamais Harlan vivant ? ",
    "206c70a30f471622a6d0652ad79b63db"
  ],
  [
    "Permettez au meilleur ami de passer du temps avec votre ex.",
    "b6ba9e15005ba7c635bd8653ba8ec341"
  ],
  [
    "Je ne peux pas ralentir.",
    "a020acb58cd3385bda551ab6e554a3bf"
  ],
  [
    "La tête dans les nuages",
    "d8d9cb9aa2854f74aa2aa3b33cc4ccc1"
  ],
  [
    "Parlez-lui en ligne.",
    "1cb74bb17cea3911a0914c2b51394a73"
  ],
  [
    "La semaine dernière, Enron, qui est le plus grand négociant en gaz naturel et en électricité du pays, a admis son ",
    "8ecc74dfccf152f9c4ee706098d6e55c"
  ],
  [
    "Donc j'ai besoin de savoir si je suis seul dans cette affaire",
    "39d5a487bb5a060bf48acf23587e7968"
  ],
  [
    "« Dreamgirl et la foi suprême »",
    "7684a650e08cd69845c063ee4f42d752"
  ],
  [
    "Donnez-leur un bout de papier avec votre numéro de téléphone.",
    "01c648bc78111174559364d70cc4909c"
  ],
  [
    "Savoir que vous n'êtes pas disponible devrait l'empêcher de flirter.",
    "eb4d0b34e54e12abe31643c5583b588c"
  ],
  [
    "Je viens de passer 2,5 heures à ouvrir un compte bancaire ! les opérations bancaires dans ce pays sont nulles.",
    "ea9f597c899d1b947c6a71e4e966ed38"
  ],
  [
    "Alfred P. Sloan Jr. est devenu le PDG de cette entreprise automobile géante en 1923 et l'a ramenée du bord de l'effondrement",
    "a43efc18180eb16b095844c4db04ce68"
  ],
  [
    "C'est vrai, tu devrais te sentir libre.",
    "ff9187d3a9686617e73d3940fd43fdc4"
  ],
  [
    "« Nous nous attendons à ce que la FERC soit le fer de lance », a déclaré Bergstrom. ",
    "04819275de3be176d8716a013fe20494"
  ],
  [
    "Mais je n'ai pas à l'être, s'il te plaît, retourne te coucher",
    "dc01f4f49738a5ff846d519bf54d2f15"
  ],
  [
    "Doty ajoute que, « franchement », DYN n'a attribué aucune valeur économique aux activités secondaires dans son modèle d'évaluation.",
    "6c63d68ebc86f3b658a99f4e90c36e0b"
  ],
  [
    "La reine Catherine Howard est passée de têtue à sans tête lorsqu'elle a trompé ce roi en 1541",
    "b15b5f2f7c6fc5ce3efd5bcb9571d89d"
  ],
  [
    "La liberté dans la mono",
    "ca99aef5f21adc197ee209e916ba426b"
  ],
  [
    "Jusqu'à ce que tu aies le dos dans mes bras, je me sentirai si seul.",
    "9746d9c09854e961ff056163911365c8"
  ],
  [
    "Cette principauté alpine est le siège de quelque 25 000 entreprises, et 40 % de sa main-d'œuvre est étrangère",
    "81d7ba311e3ec0eb763dc5cef1c2ccf4"
  ],
  [
    "Soyez prêt à sortir les lingettes pour bébé si ce mécanisme inné dans le corps de votre femme est toujours « tic-tac »",
    "38246a0f0943f9ee5b80ecc96a279ded"
  ],
  [
    "Cette fois, Seigneur, ce n'est pas moi",
    "a4dc17635d6d7846086f2f657560d16b"
  ],
  [
    "J'habite dans cette petite cabane de Tupelo",
    "8df19126c18aae227e24185cb41c6f1f"
  ],
  [
    "Dans « The Most Dangerous Game », c'est la proie principale que le général Zaroff adore chasser",
    "80a8e88e23ac97f69650d911995ec1d5"
  ],
  [
    "L'analyste de Prudential Securities Carol Coale, qui se compte fan de Dynegy, s'inquiète aussi que les énormes problèmes d'Enron puissent être un frein sur l'entité combinée. ",
    "522055d4f3fbe17677ab665762f10436"
  ],
  [
    "Une tasse de ce grain long ou court, l'aliment principal de la moitié des boissons gazeuses du monde, est cuite avec 2 tasses d'eau",
    "f7efa8f5c99d12dfd0edcd3efe09e9ca"
  ],
  [
    "Dans Exode 29, Dieu demande un rôti de croupe à un mâle, l'un d'eux en guise d'hommage.",
    "56c43feeb013a5b295d2933cfff30d4b"
  ],
  [
    "Attrapez l'homme que vous méritez (Stop)",
    "1caa32d960dd92e5a852347a9d801feb"
  ],
  [
    "Si vous êtes ensemble sur le canapé, n'oubliez pas de vous blottir ou de la câliner pour qu'elle se sente spéciale et aimée.",
    "1cfaff8238677c43a4ef224093c65e9c"
  ],
  [
    "Lorsque vous cherchez quelqu'un à approcher, scannez son visage, pas ses chaussures ou le ciel — et certainement pas ailleurs sur son anatomie.",
    "7cb5563678a97c1bdb3e45a9d31a2280"
  ],
  [
    "Et j'ai essayé de ne pas la laisser me voir rire",
    "fafc2c80312b9f11cabd6e144af2ef3a"
  ],
  [
    "Et il y a de temps en temps",
    "51295f78c9e837f684b041fd5f88ffa9"
  ],
  [
    "Cela devait être une montagne sur notre chemin",
    "7a4c3bd5faa7e3709bd67cc90c3e1ac2"
  ],
  [
    "La gorge la plus profonde des États-Unis, Hells Canyon, a été creusée pendant des millions d'années par cette rivière",
    "58108f4adf2238b856cbb7b9ee4563c8"
  ],
  [
    "Certains des premiers agrumes de Californie ont été plantés par cet « apôtre de Californie » espagnol",
    "47297e33022bd212ddbb7a1c6029d95f"
  ],
  [
    "Si tu veux que je le fasse",
    "0876c3854c8014debd7df0d4c6a54ced"
  ],
  [
    "Maintenant je vole",
    "a4317df60ab6e2b24b401a4c59ca704b"
  ],
  [
    "Sinclair Lewis a dédié ce livre sur un courtier immobilier à Edith Wharton",
    "0443bdd5c4179f9361c18c40f0e8b2d7"
  ],
  [
    "N'oubliez pas que vous avez attiré l'attention d'une célébrité si elle choisit de sortir avec vous.",
    "cd0112428a88bea72d8808162f4c6243"
  ],
  [
    "« Buon dia » est en portugais pour cette salutation",
    "e38bf28e9dff26b3d562eda25ebf94a7"
  ],
  [
    "Le goût de son baiser sur tes lèvres",
    "170d0d7c1e8937c42f20ffd006491b1b"
  ],
  [
    "Asseyez-vous, c'est scintillant, je vous secoue, je secoue mon corps",
    "7eec1d38de8009a733e7497c728ee6af"
  ],
  [
    "Iris Marie Mack, MBA/PhD",
    "31db2a1316cf7b12c97e6c24e493fe31"
  ],
  [
    "Meryl a fait la voix de tante Esme dans cette émission d'animation basée au Texas dans un épisode intitulé « A Beer Can Named Desire »",
    "eee1b0187bc01686c86a80d59eb4e076"
  ],
  [
    "Ce qui est tout.",
    "0d9f54694a04936f0afe3f8577399dde"
  ],
  [
    "Si j'arrête de t'appeler mon amant",
    "39b5e373087b3ed991b43ab4c4e68358"
  ],
  [
    "Au cours des 400 dernières années, plus des deux tiers de tous les décès causés par les volcans se sont produits dans ce qui est aujourd'hui notre pays",
    "f74ca12bd1de187dedc6dbb6a336b92d"
  ],
  [
    "On dirait qu'elle est toujours en fuite",
    "38b62537a8b115460870b16c4315915f"
  ],
  [
    "Comme un bouquet de fleurs, le parfum d'un vin s'appelle ainsi",
    "b9ac905309035c2dd91c1e744db6d0a3"
  ],
  [
    "Et si je suis fou ?",
    "85cf66cddc8bd83c7ecc41cacd5f65f7"
  ],
  [
    "Fastow « avait perdu son efficacité à cause de toute la couverture de la presse » sur les affiliés, a déclaré Lay. ",
    "40204e6ae522cb233954007620d97908"
  ],
  [
    "Et je ne veux jamais partir ",
    "301ab45e182fd6b13601f028ff196a3c"
  ],
  [
    "Laissez le cheval le renifler, puis frottez-le sur son corps, avant de le poser sur le dos.",
    "6d613578276297e28e6c3e621d42e142"
  ],
  [
    "Il meurt le jour de l'indépendance en 1826 à Quincy, Massachusetts",
    "ce19c901a49d2732f7c9d6cde3da0d77"
  ],
  [
    "M. Watson a promis que plus de détails seraient divulgués sur les partenariats créés par Enron et négociés avec elle, fournissant une part substantielle des bénéfices de la société en 2000. ",
    "f14814870f3c2945eef9c68dfb2c411f"
  ],
  [
    "Je ne te jugerai pas",
    "239498ecfcc249debb8bb5e8660831e7"
  ],
  [
    "Et chéri, ce n'est pas une question (question Q,)",
    "605317e70d377f022bc2711ffd0136e7"
  ],
  [
    "Appelant, quel est votre problème ?",
    "8b26b5257dffcb4811f2ada6d0bd0b3e"
  ],
  [
    "Le montant de 50$ s'applique uniquement aux marchandises.",
    "a3158b26efbc3aa3af3fec76e1fc4ba9"
  ],
  [
    "Richard Dean Anderson en tant qu'agent ingénieux de la Fondation Phoenix",
    "668587b5a6269f5fc3eaf0c7a5cfcd6c"
  ],
  [
    "La pure folie l'emporte sur la raison",
    "48b132a68f74eda03ed166bd74b16a4f"
  ],
  [
    "Par John R. Emshwiller le 13/11/2001",
    "7dff6a37bd394263d5f21c7ed40a082c"
  ],
  [
    "produisent le plus largement reconnu, respecté et carrément crédible",
    "5e5defcfa8a717e6e47c6e94ccfe24e2"
  ],
  [
    "écrivain du XIVe siècle Dante",
    "a2656c29efdb0c0e546fda19ccbfe62c"
  ],
  [
    "Au musée de l'Acropole d'Athènes, vous trouverez toute une galerie consacrée à cet ancien temple d'Athéna",
    "0da3708c8ba1a2e49d7c4299eaeb1b4a"
  ],
  [
    "De nouveaux types de musique vocale ont émergé au cours de la période baroque, y compris la monodie, un style avec autant de lignes mélodiques",
    "764ff7adbcfd60f9aba165798d5113c5"
  ],
  [
    "Il n'y a rien de mal à se récompenser, surtout si cela vous fait du bien.",
    "94bffe6f3af194eb9646882972629ea7"
  ],
  [
    "Elle essaie d'avoir l'air heureuse mais elle est lentement à court de sourires",
    "a77b9f2ff009c832af078b0f121f934a"
  ],
  [
    "Et une fossette sous le menton",
    "2447d418f1818de3a3943d562fca526e"
  ],
  [
    "Country, (shoot) de ses bottes de cow-boy à ses racines",
    "a3ed8725c682672c0b908af16f4fd1c8"
  ],
  [
    "De nombreux employés d'Enron obtiendront de nouvelles subventions d'options d'achat d'actions lorsque l'acquisition sera terminée, a-t-il précisé. ",
    "ed4d5bc070aa88bc9dd0d95571842a01"
  ],
  [
    "Sentez la chaleur, maintenez-la dans vos poumons",
    "d3ebabb15b06d6c5c48691a3989b3948"
  ],
  [
    "Maman n'arrêtait pas de parler d'adieu",
    "6450c1517cee388d00c96a915d1918a1"
  ],
  [
    "Fumer de l'herbe et écrire des chansons",
    "9a05dd1dd7771fa91eb33eda06445780"
  ],
  [
    "Eh bien, ma fille, maintenant tu as enfin fait ton choix",
    "ac8f7b7d447acd76fdcaa5d9765e71d6"
  ],
  [
    "Fixez la laisse sur le nez de votre cheval.",
    "d14ca4ab629ee0421b3a72c5878e8b2a"
  ],
  [
    "L'Escape Hybrid de cette société affirme avoir une « autonomie de plus de 400 miles sur un seul réservoir »",
    "be4513a29f2bceb5c5439ef13825f7db"
  ],
  [
    "Le plus petit de ces insectes est le criquet pygmée qui mesure moins de 1/2 pouce de longueur",
    "1ae030f5366c0969e38a6f4248804afd"
  ],
  [
    "Oui, qu'est-ce que tu sais, je crois que j'ai fini par",
    "71290a48c523a5374300a25124c9efa7"
  ],
  [
    "EES fera partie de la nouvelle société.",
    "6e2112e2223afe4dcf9c7ceb1018d8a2"
  ],
  [
    "Je n'ai rien fait pendant la pause et j'avais vraiment hâte de reprendre mon cabinet et j'y suis allé plusieurs fois dès mon retour, mais ensuite je suis tombé malade, donc...",
    "604134b52aedd25ac4b1dce0edb46509"
  ],
  [
    "Regardez les hommes par-dessus votre épaule levée pour souligner la rondeur de votre visage.",
    "85814b07dcf924bad8f3308362b7d7ad"
  ],
  [
    "Goûtez à la nourriture d'un pays dont vous n'avez jamais entendu parler.",
    "8c4244c05aa4dbf265f77dbbe215c7f4"
  ],
  [
    "Vous découvrirez peut-être qu'elle ne fermait vos avances que parce que vous étiez au travail.",
    "f040468ae828aea36de3b2d5647c2d64"
  ],
  [
    "Si tu veux qu'il reste dans les parages, tu dois faire un peu d'effort.",
    "494c66cffbdd615065f205a5966ab005"
  ],
  [
    "Ne pensez pas pouvoir la juger par son sens de la mode.",
    "a7f0489497d17b6afc8736f1874fa48a"
  ],
  [
    "Souriez et soyez chaleureux lors de votre interaction.",
    "72fa9a914527d5073ded271c2e257383"
  ],
  [
    "Évaluez votre relation initiale.",
    "825ae54f69dde193d0943b700a9e5726"
  ],
  [
    "Partagez vos émotions.",
    "ec4b4ef8ec0916e3e7a03ce8d78c4227"
  ],
  [
    "Préparez-vous à lui pardonner et à vous réconcilier.",
    "15f8e9e33f5bb0b1807e465368852cba"
  ],
  [
    "Fente le cheval normalement dans les deux sens.",
    "3446844b47333e84a891601008b47778"
  ],
  [
    "Soyez à l'aise avec vous-même.",
    "47a47159006682d716f38379ff265f68"
  ],
  [
    "Demandez.",
    "2f897345e70bc00b5fb705cfa827a21e"
  ],
  [
    "Essayez de jouer à un jeu ensemble.",
    "4f431491a97678e0578d8f2a329f827b"
  ],
  [
    "Partagez vos sentiments.",
    "7f3e43d32163df2af0ae68f2681b275e"
  ],
  [
    "De cette façon, ils peuvent avoir le temps de réfléchir à ce que vous avez dit sans se sentir obligés de répondre immédiatement.",
    "e3f63e1801dd8440d857d70b6e44bfe9"
  ],
  [
    "Ne pensez pas que vos expériences ne sont pas valables simplement parce que vous êtes plus jeune.",
    "9191ed3f6ba6f7d78a6c98cac4cabbe1"
  ],
  [
    "Fais attention à lui.",
    "71ccb11bbc63109f20ae4c2042a4ee5e"
  ],
  [
    "Mais ne leur donnez pas l'impression qu'ils vous doivent une réponse tout de suite.",
    "7c52c3e7248b4f4d823505df9424c985"
  ],
  [
    "Elle sera excitée juste par l'idée qu'être autour d'elle te rend excité.",
    "d95716369668f7ba628c3f8437671856"
  ],
  [
    "Si vous êtes en public, vous voudrez peut-être simplement passer à autre chose.",
    "a4c6067dda55e06a5b51d4c148a98d7c"
  ],
  [
    "Tu t'inquiètes du zonage entre amis.",
    "7ef3d3e1e9fc9d96d791bce08f264d8f"
  ],
  [
    "Passez beaucoup de temps avec un partenaire potentiel.",
    "b635c813214c090db5284005cd8ad190"
  ],
  [
    "Qu'est-ce que votre partenaire vous a critiqué ?",
    "dbb0c2601f56d2b59ff0c04be90fd853"
  ],
  [
    "Par exemple, planifiez un voyage dans un endroit qu'elle aime et qui est important pour vous deux.",
    "8085e5f855e39bb021b3579d99878fac"
  ],
  [
    "Faites-lui se sentir plus en sécurité (à l'aise) en lui donnant la sécurité en nombre.",
    "eebe36af90b342e3ef0327bd7f8982d4"
  ],
  [
    "Si vous êtes assis, passez lentement dans cette position sexy.",
    "35e151e134acdfca3382b7a7e995f0a0"
  ],
  [
    "Et faisons un pas partiel dans cette direction.",
    "f0f20b7265cc313f699a740e70a83051"
  ],
  [
    "Une autre chose que nous, Américains, aimons — l'avenir — c'est le son, l'idée, l'espoir qu'il suscite. ",
    "c564cacd3df6545fe088239aa78b8262"
  ],
  [
    "Notre récent accord budgétaire, conçu pour réduire les déficits fédéraux de 76 milliards de dollars au cours des deux prochaines années, s'appuie sur ce consensus.",
    "26ae7835f1b409a7827f01ec4fe60b53"
  ],
  [
    "Outre le traité FNI, nous sommes à la portée d'un accord START encore plus important qui réduira de moitié les missiles à longue portée ou les arsenaux stratégiques américains et soviétiques.",
    "77bb9fa16787fae8a3e699275d6b2de8"
  ],
  [
    "Tout cela a été rendu possible grâce à une idée dont j'ai parlé lorsque M. Gorbatchev était ici — la conviction que la révolution la plus excitante jamais connue de l'humanité a commencé par trois mots simples : « Nous, le peuple » — la notion révolutionnaire selon laquelle le peuple accorde ses droits au gouvernement, et non l'inverse.",
    "f932629d297d510510690ac5c682eb75"
  ],
  [
    "Nous l'avons déjà fait. Et alors que nous avons travaillé ensemble pour réduire les dépenses, les taux d'imposition et l'inflation, l'emploi a atteint des sommets ; l'Amérique a créé plus d'emplois et de meilleurs emplois mieux rémunérés ; le revenu des familles a augmenté pendant quatre années consécutives, et les pauvres américains sont sortis de la pauvreté au rythme le plus rapide en plus de 10 ans. ",
    "0a28f2ca172d0a48b339f7e78a08d402"
  ],
  [
    "Je sais ce que tu as fait",
    "354ae5ec41a65c56ce6674e01e226507"
  ],
  [
    "Je pourrais être le bon",
    "e8518891d114d307e9e5a6400411014f"
  ],
  [
    "Laisse-moi maintenant",
    "dbf9474157860772e259a0db8a666ecf"
  ],
  [
    "J'ai l'impression que nous sommes assez proches",
    "e8826097775d97ee7a95421af693fff4"
  ],
  [
    "Et il a couru",
    "39fc8873d51c9f021e2ad89da2037961"
  ],
  [
    "Les autres membres du corps professoral et moi nous demandions si vous pouviez faire quelque chose de beau ?",
    "fc7dda68b851a0c1828218e7e1157cfb"
  ],
  [
    "Pour que je puisse me sentir comme toi",
    "26e22334a5aa3be50d33d72cfdbc20a3"
  ],
  [
    "Je pense que je veux changer d'attitude ",
    "ac7a90e96acf2abb99ef6bc45c793923"
  ],
  [
    "Tu es mon petit oiseau...",
    "f2f3e7fa2bf3fe7249b11266c81a7e6e"
  ],
  [
    "Pour prendre soin de moi.",
    "69412b9b75344190e2a6771e87709b25"
  ],
  [
    "Je peux parler ce que je veux, comme je veux",
    "b9e0452fa5711957e68e49accea77858"
  ],
  [
    "Ce n'est pas dans mon cœur.",
    "d6a2ad76b299d1e8c2bfd4cc3b7ababd"
  ],
  [
    "Ils veulent tous nous emballer dans une boîte comme du polystyrène",
    "a5aaff024862d29f33ec797cd5ca4694"
  ],
  [
    "Et maintenant, nous sommes debout et où allons-nous ?",
    "78f520af9bd7a91b0fcc0635de470d64"
  ],
  [
    "Je dois avoir un ange parce que regarde comme la mort a raté son cul",
    "efb27426c72ed77c7e404589c1db2097"
  ]
]