[
  [
    "Et c'est incroyable, des films avec des thèmes cubains (La Havane, La ville perdue, Bitter Sugar, The Godfather part II) ont en fait été tournés à Saint-Domingue !",
    "10ec207164aec1cec787e609c701af11"
  ],
  [
    "Peut-être que les performances ici sont légèrement meilleures que la moyenne habituelle des films de H.G Lewis, mais cela ne dit pas grand-chose.",
    "e328d71c630fdbf93d7c8585384a599e"
  ],
  [
    "Pour contenir la crise financière et économique actuelle, l'Europe devra également poursuivre la coopération dont elle a fait preuve jusqu'ici.",
    "00295f9468980ae56aa1d0a6436c2c99"
  ],
  [
    "Les ambitions personnelles de certains dirigeants et les machines de propagande qu'ils contrôlent ont plongé des clans ou des peuples entiers dans des conflits marqués par l'usage aveugle de la violence.",
    "c49d578c77f920a905d2e1bf6cd2837a"
  ],
  [
    "Il est en France pour une chose : combattre les Allemands, ce qu'il fait avec un succès incroyable. C'est peut-être ce dont rêvent tous les soldats avant la guerre.",
    "b21b7e10828578858c9f5c3d618d3b0b"
  ],
  [
    "Les États-Unis et la communauté internationale devraient également indiquer clairement - comme nous l'avons fait en Bosnie et au Kosovo - que nous adoptons une position unie contre un voyou qui tue des musulmans.",
    "4243244ef54f33b56faa908eb16ec3f1"
  ],
  [
    "Avant le vote, des déclarations ont été faites par les représentants des États-Unis, de Djibouti, du Venezuela, de l'Espagne et du Cap-Vert.",
    "adbe4c9cc3941e8958cc55846dd6d2f5"
  ],
  [
    "Les fourgonnettes déplaçables étaient motivées par le fait que le Centre de commandement militaire national (NMCC) du Pentagone et le Centre de commandement militaire national alternatif (ANMCC) situé dans le complexe de Raven Rock Mountain étaient déjà visés par l'Union soviétique et ne survivraient donc pas à une frappe nucléaire.",
    "46b372ac7a2f8c79f597fc32de44d460"
  ],
  [
    "Pour quelque chose de positif, David White est un acteur décent.",
    "f2d7f27a9a640d62691a49f553db63aa"
  ],
  [
    "est-ce qu'ils ressemblaient à ça ?",
    "c7819a144a3ab10d423e4d5102e3caec"
  ],
  [
    "Le pouvoir d'achat du revenu national par personne au Nigeria est aujourd'hui inférieur de 50 % à celui de la Grande-Bretagne par rapport à 1980.",
    "fcc0910ea2d4471d8bb0c10d4f19c56e"
  ],
  [
    "Une victoire républicaine conduirait très probablement à une poussée majeure pour ouvrir de nombreuses autres opportunités d'exploration énergétique en Amérique, ce qu'Obama a bloqué.",
    "129b88ef8cef882ebf8937d8b371eb95"
  ],
  [
    "et du fait que le Bureau foncier disposait d'un calendrier des propriétaires arabes et d'un dossier de documents définissant l'emplacement, la superficie et d'autres caractéristiques des biens arabes,",
    "84673e8a2022092275db122367fbc9b2"
  ],
  [
    "Quelques bons personnages, mais pas beaucoup.",
    "d5879f1cafeeffc2e770d379df824546"
  ],
  [
    "9. Le représentant de la Palestine s'est félicité du rapport approfondi et objectif du secrétariat, qui fournissait d'importantes orientations futures pour le développement de l'économie palestinienne et l'amélioration des conditions de vie du peuple palestinien.",
    "a1b284f5fdb80c67a9f5c182c9b02396"
  ],
  [
    "Si vous comptez faire un film à partir d'un livre, assurez-vous que les personnages sont cohérents avec ce livre.",
    "13bcf5bbcd920fdcc6a6c73f3c61a3bb"
  ],
  [
    "« Appui du système des Nations Unies aux efforts déployés par les gouvernements pour promouvoir et consolider les démocraties nouvelles ou rétablies. »",
    "72055248707da90a259474be269c12fa"
  ],
  [
    "Drame stodgy mettant en vedette Pat O'Brien dans le rôle d'un reporter délabré qui se présente chez son ex-patron pour demander de l'argent pour financer l'opération de son fils, seulement pour le retrouver mort par terre.",
    "2bfe25be1f8af9b483103964cb0e3247"
  ],
  [
    "Une chose hilarante que je vais dire d'emblée, c'est que je ne suis pas le plus grand fan de Seisun Suzuki.",
    "7f249a924e07b47e94a6dcbb3ee526ff"
  ],
  [
    "Malheureusement, l'Allemagne résiste à toutes ces mesures politiques clés, car elle est obsédée par le risque de crédit auquel ses contribuables seraient exposés avec une plus grande intégration économique, fiscale et bancaire.",
    "e8c33b9561077a89e0d00956bab929b8"
  ],
  [
    "L'Union européenne joue un rôle de premier plan dans les travaux préparatoires de la Conférence sur la révision de la Convention de 1980 et en particulier de son Protocole II sur l'interdiction ou la limitation de l'emploi de mines, pièges et autres dispositifs, à titre prioritaire.",
    "87f3f05e55f80f613815c573aa4a25d0"
  ],
  [
    "En 2010, il a été élu membre étranger associé de l'Académie de philatélie de Paris.",
    "9bba4c438804e50c59258155979cd456"
  ],
  [
    "Interrogé par le magazine mexicain Proceso cette année, le commandant en second du cartel géant de Sinaloa, Ismael Zambada, a clairement expliqué : « Le problème des stupéfiants concerne des millions de personnes.",
    "688cdbc343c169a3c5f1e97b5e6d4b48"
  ],
  [
    "(Le manager lui a donné un laissez-passer gratuit !) Malheureusement, je n'ai pas pu attribuer à ce film une note négative.",
    "96ff54f7662a507132d17e2d75e49f6c"
  ],
  [
    "Ce n'est pas parce que les gouvernements européens n'ont pas réussi à mettre du pain sur la table de leurs électeurs que la Banque centrale européenne devrait également échouer dans son travail de promotion de la stabilité des prix dans la zone euro.",
    "ca7bb62f5c49cfc7efece808307646e1"
  ],
  [
    "Avec un certain nombre de collègues, tels que Joesoef Isak et Rosihan Anwar, il a pris les armes et saisi l'imprimerie « Djawa Shimbun », une imprimerie japonaise qui publiait auparavant Asia Raya.",
    "6e1261d1f41895e3469f513b603b9d97"
  ],
  [
    "Malgré le scénario ridicule du film et ce qu'elle traverse ici, le sien était le meilleur travail d'actrice dans le film, rendant l'incroyable semble plus plausible.",
    "51a0e14f067dbd7628d34c424930f262"
  ],
  [
    "Le plat typique de Steven Seagal : c'est-à-dire que c'est nul.",
    "0e0ae787453cfae0703019917a80c505"
  ],
  [
    "Ce film est à la fois politique et personnel et n'est jamais trop prêcheur ni idéaliste sur aucun des fronts.",
    "64e5151f7fe5d8444dc40a6354704b5c"
  ],
  [
    "À la suite du retour de près de 2 millions de réfugiés iraquiens d'origine kurde de Turquie et de République islamique d'Iran en 1991, le HCR s'est concentré sur les besoins des villages de rapatriés, d'autant plus que nombre d'entre eux avaient été rasés au cours de la période",
    "d0f60a4ce594f644d598824760e338da"
  ],
  [
    "Ce n'est que le 4 avril qu'il quitte le pays en direction de l'Uruguay.",
    "7da27f71e1a8fac64d2ef63745936272"
  ],
  [
    "Lorsque les pays les plus pauvres - la plupart d'entre eux en Afrique ou à majorité musulmane - choisissent de soutenir et même d'élaborer de nouvelles politiques qui oppriment les femmes, nous devons être prêts à dire que, dans une certaine mesure, ils choisissent le malheur économique qui s'ensuit.",
    "eb5fe485657a1bd37dc067fd37fb1c30"
  ],
  [
    "Le FCO a infligé des amendes administratives d'un montant total d'environ 3,3 millions de DM à 16 grossistes en verre plat et en verre isolant",
    "155d6e11965bcc5d3041a93769ff8b0b"
  ],
  [
    "Il a été appelé dans l'équipe réserve et a disputé ses premiers matches de championnat professionnel dans le Championnat de France amateur.",
    "68514f819d80072d8fafa7edfb000a22"
  ],
  [
    "a quelques moments amusants, mais il y a aussi beaucoup de moments plats et le produit dans l'ensemble est incroyablement fade.",
    "cb1410624aca990a2cb70e37069a28e7"
  ],
  [
    "C'est douloureux à regarder ; j'ai peut-être ri une fois.",
    "8ed137c440a48339cfbfc199ad9977a2"
  ],
  [
    "les stupéfiants deviennent plus visibles, il est de plus en plus difficile de considérer les risques liés à la consommation de drogue comme étant supérieurs aux dommages causés par la répression.",
    "66ebae73ead2299f357e552e34992625"
  ],
  [
    "Je pense en particulier au Conseil exécutif de transition et à l'Autorité indépendante de radiodiffusion, à la Commission indépendante des médias et à la Commission électorale indépendante.",
    "dbc65c61f6f32d1b03b004512d60904c"
  ],
  [
    "Il n'y avait qu'un seul cours.",
    "ebc31ebc36138ca405cb81abbb5aea2a"
  ],
  [
    "Parce que Disney ignore le plus souvent la qualité de l'animation et la nécessité d'une bonne intrigue dans leurs suites, c'était en fait une belle surprise.",
    "27d1002ab2e59a8986acaa895aed5eb5"
  ],
  [
    "Ce nouvel acte d'agression brutale et injustifiée, qui fait partie de la série d'outrages commis par l'Administration des États-Unis contre l'Iraq, apporte une preuve supplémentaire de la persistance des États-Unis à infliger des blessures à l'Iraq et à son peuple et à empiéter sur sa sécurité et sa souveraineté.",
    "d9248475547ba789a97c20034e5c63b9"
  ],
  [
    "Les westerns hollywoodiens stylisés, pleins de conventions familières, semblent avoir la vie éternelle et c'est un avatar.",
    "5ed2aecfd13fcbe4e7ba658d62071eb6"
  ],
  [
    "Ce film est en fait si pauvre dans ses tentatives désespérées de « se sentir bien » et décontracté que cela m'a vraiment gêné de le regarder.",
    "deb8a6dc992371a1c126a4dc63d0e8c2"
  ],
  [
    "Mais il est de la plus haute importance que ce type de changement, à savoir l'intégration du pouvoir réel dans la structure de l'ONU, rende plus en plus prog",
    "c8636547f8ba3698b942720de2c8d641"
  ],
  [
    "Mais « l'union européenne du charbon et de l'acier » n'est devenue possible qu'après la résolution des principaux conflits politiques en Europe.",
    "6ab30f2126d0cb9c42921a2775b9284d"
  ],
  [
    "Certains personnages semblaient avoir des tons de peau plus foncés que dans le premier film, ce qui est bien mieux.",
    "95e78489ec80d8634a0d075e7658489c"
  ],
  [
    "Seul homme blanc de l'île, il doit lutter contre les pressions internes et externes alors qu'il tente d'inculquer l'éducation et les valeurs aux enfants qui, depuis des générations, se voient systématiquement refuser de telles choses.",
    "0d3960421a46fb5c5fcd34941bd61ece"
  ],
  [
    "Par exemple, la Russie, qui aide l'Iran à construire un réacteur nucléaire à Bushehr, devrait offrir à l'Iran une garantie de combustible à base d'uranium faiblement enrichi et de retraitement du combustible usé du réacteur en le renvoyant en Russie si l'Iran accepte de renoncer à l'enrichissement et au retraitement.",
    "43445f45e38f0d0eec35b9e5192ec512"
  ],
  [
    "Quels que soient les projets économiques lancés, ils se sont effondrés face à la persistance de l'occupation.",
    "2b8434c91e5fe8fa281a110db45f9e3f"
  ],
  [
    "points focaux, Rapport de la réunion des points focaux pour la CTPDC des organisations du système des Nations Unies pour le développement (TCDC/7/6), 1991.",
    "083fc8256a8398d5ef7389cf41da5da8"
  ],
  [
    "Dans le Codex Alexandrinus, « fils de Dieu » a été omis et remplacé par « anges ».",
    "7daaff4eba6af535bb36c5e32e355ae2"
  ],
  [
    "Le tout est en profondeur et merveilleux, ce qui rend le visionnement très compulsif, je le recommande à presque tout le monde.",
    "151f518d923e2c9c9f6c101bc47aa607"
  ],
  [
    "Il y a plusieurs embranchements nord mais ce sont des branches d'autres rivières qui se divisent en bifurcations nord et sud.",
    "37bae49229c7df70c8d6785e4f399ee9"
  ],
  [
    "Considérons l'un des principaux objectifs de la stratégie de Lisbonne : l'organisation de la recherche et de l'enseignement supérieur.",
    "dc2a86758be4a264eca84591c2e6f536"
  ],
  [
    "Des contributions sont apportées à la compréhension des fonctions et des processus des composants de la biosphère et du système physique vital de la Terre.",
    "03c72321a615394955dcc08a408c9993"
  ],
  [
    "J'ai regardé ce film uniquement pour le décor.",
    "9b4ca0a7f5e7e8aae4ed1211a0559f12"
  ],
  [
    "On pourrait utiliser plus de films comme lui.",
    "49cc0f1173f541b4da0b963727a9a867"
  ],
  [
    "Et dans les endroits où l'éclairage n'est pas très souvent utilisé, une ampoule à incandescence moins chère peut coûter globalement moins cher que l'alternative économe en énergie.",
    "cfe7e5988498a7e7eed5894df032e84d"
  ],
  [
    "Certains pays, comme l'Allemagne, la Suède et la Corée du Sud, ont « caché » leur chômage en payant les entreprises pour maintenir les travailleurs sur la liste de paie.",
    "a60be61a247f4dc4d5ec7b76d794bce4"
  ],
  [
    "9. Les conclusions se réfèrent aux aspects les plus précieux de l'expérience de coopération et mettent l'accent sur ceux qui, en raison de leur pertinence ou de leur originalité, peuvent servir d'exemple pour d'autres situations.",
    "4e5fe9402b380d5e7804a85700cb26d4"
  ],
  [
    "Il a atteint un sommet en carrière de 103 points l'année suivante, devenant le premier défenseur des Flames et seulement le quatrième de l'histoire de la LNH à enregistrer une saison de 100 points.",
    "9cb29f60ab7cfb89b830433c4e983dba"
  ],
  [
    "Ce n'est pas vraiment une bombe ?",
    "17ab669cb71577a931cdc59fbe151516"
  ],
  [
    "Que feriez-vous si l'on vous offrait la possibilité de comprendre enfin le chaos de la vie ? Basé sur des énigmes, c'est un film très cérébral.",
    "29d0124c3eea5b917040646808c0512a"
  ],
  [
    "Ils ont apparemment supposé que le reste de l'Europe oublierait la persistance de déficits élevés et que, en tant que membres de la zone euro, le marché considérerait leur dette comme des obligations allemandes, bien qu'émises par des personnes amicales et accueillantes dans un climat agréable, avec un verre d'ouzo à part.",
    "28eca9ae3540dec28d3dc21418d7f37a"
  ],
  [
    "La section a été désignée séparée non pas pour des raisons ethniques, mais en raison de l'appartenance religieuse, comme pour les autres sections du cimetière, et possède certaines caractéristiques qui sont construites selon la pratique du feng shui.",
    "825fd6690c5c164ba9cf99d7510597c4"
  ],
  [
    "Ce film restera l'un de mes préférés toute ma vie.",
    "c3849286014d181d4b24865e8b5b7f40"
  ],
  [
    "de l'ex - République yougoslave de Macédoine et de l'Ukraine auprès de l'Organisation des Nations Unies (A/48/239).",
    "187212105cc6d8c19c4942a2bd46052b"
  ],
  [
    "Scarborough passe par les lieux de la bataille plus tard le 19 octobre ; elle trouve de l'épave, mais aucun survivant.",
    "3363842b86cdd2c539c22aec0925b2b3"
  ],
  [
    "Bien que sa main ait essayé de le couvrir, vous pouvez voir le VRAI nom de l'actrice, Amber Newman, imprimé sous la photo au bas du passeport !",
    "a69983848e2edc63fe1051e6ee575969"
  ],
  [
    "Ainsi, la démoralisation de la société des Balkans crée une dynamique propre lorsque les meilleurs et les plus brillants envisagent leur avenir en dehors de leur propre pays et où la « stabilité » n'est qu'un autre nom pour désigner la stagnation politique et économique.",
    "a6f773754df305c2bd7b4a0c90630cdf"
  ],
  [
    "La plante entière meurt en été.",
    "acfcf93d44dfc5d9842bd6779fb32dbd"
  ],
  [
    "Une capsule temporelle très intéressante et amusante.",
    "4767171134c66d3c5799cc5a66c6ccf1"
  ],
  [
    "La partie où Elvis entre en scène et dit « Tu peux tout avoir » tue tout ce qui aurait pu être bon dans ce film qui est déjà assez mauvais.",
    "a773da90c2e0c65a6572d409960ab91d"
  ],
  [
    "Du début à la fin, le film a montré de superbes effets gore accompagnés de spoofs d'autres titres comme « Evil Dead » et « Gremlins ».",
    "3505dc09b2ed49a8fd5c4b66ea9bf80b"
  ],
  [
    "Conformément à la Stratégie, le Brésil renforce ses capacités de dissuasion classiques, notamment en construisant un sous-marin à propulsion nucléaire dans le cadre d'un programme naval à la mesure de ses responsabilités dans l'Atlantique Sud.",
    "839c4596c3408d8e7cd92b0611e5b461"
  ],
  [
    "Le mode d'interrogatoire est l'un des sujets inclus dans le programme de l'Académie de police (voir paragraphe précédent).",
    "478801b4b9f7d1fb7c0db64c5f8fa9a8"
  ],
  [
    "Il comprend 89 mammifères qui vivent ou ont vécu dans l'État.",
    "8d1f544af18bbb2dede44979c63d502a"
  ],
  [
    "Tori Spelling et son mari médecin déménagent de SanFran dans sa petite ville natale, où ils croisent sa vieille amie, qui décide qu'elle l'aime toujours.",
    "d8e2e40f32bf195fba71e5a114890e57"
  ],
  [
    "Devons-nous interdire les voitures particulières partout où les transports en commun sont disponibles pour nous déplacer d'un point A à un point B avec moins d'émissions de CO2 ?",
    "600f2fe250eeadabc7887b6ee582370d"
  ],
  [
    "la bonne exécution de la Mission, et prie le Secrétaire général de faire rapport au Conseil au cas où de telles conditions ne seraient pas réunies ;",
    "bb5642a26daf099074a7eae0477c116f"
  ],
  [
    "Son logiciel Medicspot permet aux patients d'accéder à des conseils médicaux à l'aide d'équipements pouvant être utilisés par le patient dans la pharmacie tout en communiquant numériquement avec un médecin en ligne.",
    "1d783d129e2afea3fba6146f22e729b1"
  ],
  [
    "De bons trucs amusants !",
    "c53254dc32604fd2c01090701d95399f"
  ],
  [
    "Au milieu de la nuit, ils sont réveillés par une vieille dame qui sort de l'armoire géante de la chambre (je m'attendais à moitié à ce que Lucy et les autres enfants de THE LION, THE WITCH AND THE WARDROBE sortent, mais ils ne l'ont pas fait).",
    "aedc8ae1a224b9f22a4f76248f0328c4"
  ],
  [
    "Les télécommunications dans l'ex-Yougoslavie n'étaient pas aussi développées ni aussi sophistiquées qu'en Amérique du Nord, ou même dans la plupart des pays d'Europe occidentale.",
    "9c23a206a0368dfb808972ba848208db"
  ],
  [
    "Ainsi, un groupe fini presque simple est une extension d'un groupe soluble par un groupe simple.",
    "508833c96dbd5309fad3107668389382"
  ],
  [
    "C'est fascinant et étrange.",
    "457b36091e613e207313b1ba4274eab0"
  ],
  [
    "Il y a tellement de réponses ouvertes à ce film qu'il est ridicule... comme Le Poséidon qui est un navire monstrueux avec des passagers à bord dérive sur la mer et juste Michael Caine avec son mini-bateau et une méchante Telly Savalas découvrent le bateau... eh bien, au début, les marins français tournent autour de l'épave avec leur hélicoptère, mais comme un bateau de croisière en train de couler est une activité quotidienne, ils s'envolent... Qu'est-ce que j'essaie de dire ? ? ?",
    "f91c549893c9b63ec9ba296c01eef4d1"
  ],
  [
    "Vous allez revenir à une époque où la violence à l'école n'était qu'une bagarre.",
    "98e50452646a20f46d3b8039d8737bd7"
  ],
  [
    "Le réveil de la société civile, qui, pour la première fois depuis 1989, a tenu tête aux partis politiques pour reconquérir le public est d'une importance bien plus grande.",
    "528dff5dd4fd049a5c85add7e5879543"
  ],
  [
    "Ce chiffre, qui n'inclut pas les envois de fonds des expatriés, est passé de 413,2 millions de dollars en 1986 à 537 millions de dollars en 1988 et 560 millions de dollars en 1989.",
    "c2a7f207fe79c5d90f7a0f8bd929f7d1"
  ],
  [
    "Le Premier ministre Donald Tusk et le ministre des Affaires étrangères Radek Sikorski ont notamment pris l'initiative de la stratégie de l'UE à l'égard de la Russie, où la Pologne a largement surmonté ses divergences avec l'Allemagne et se trouve désormais en première ligne des efforts visant à développer une approche véritablement globale.",
    "a927e4a4c367c2d95422c25968a42f84"
  ],
  [
    "représente une augmentation de 910 personnes par rapport au niveau autorisé actuel de 1 330 personnes et une augmentation de 1 431 par rapport au nombre de fonctionnaires contractuels déployés au 10 juin 1994.",
    "b4ed093834fbf5fc9f588d86d3bd6afd"
  ],
  [
    "Je suis désolée mais même dans les années 80, c'est trop ringard pour être effrayant à distance... Vous pouvez excuser l'étrange moment kitsch original parce qu'il parodiait de vieux films et séries TV, mais cela a été fait une fois, donc la suite devait être un peu moins campagnarde, pas encore plus bizarre !",
    "fe4b0d6be3f5e79e1996a2e8afa6c822"
  ],
  [
    "Mon jugement et mon point de vue peuvent donc être légèrement biaisés.",
    "0570630fd884fa88d6888642caf55f68"
  ],
  [
    "Ils ont choisi de s'en remettre à la direction civile et au Parlement, ce qui, en rejetant le plan américain, a reflété un sentiment public écrasant contre la guerre.",
    "2bf33170ffc7b4ed31c93f60ab60dade"
  ],
  [
    "Ce qui a empêché le film d'être carrément ennuyeux, c'est son animation créative - des images vraiment minimalistes qui, néanmoins, ont toujours gardé l'écran riche, expressif et sans ambiguïté - ce n'est pas une petite fête pour laquelle je lui donne quelques étoiles.",
    "e317ca9bc65a84f8206381e0a57a3667"
  ],
  [
    "L'une des rares raisons de faire ces films inutiles est de donner à certains acteurs une chance de jouer dans de meilleurs films s'ils jouent est une bonne chose.",
    "c6dbe15bc7a365e927d2b901d27fb0e9"
  ],
  [
    "Les dirigeants du G8 ont convenu de rechercher des réductions « substantielles » des émissions de gaz à effet de serre et d'envisager « sérieusement » l'objectif de réduire de moitié ces émissions d'ici 2050 — un résultat salué comme un triomphe par la chancelière allemande Angela Merkel et le Premier ministre britannique Tony Blair.",
    "00c1be3a67ffb5a9b6a67270aa3ef915"
  ],
  [
    "Un large public a été atteint grâce aux cours proposés, qui ont été très bien notés par les participants.",
    "d9f607f4ef9c7e8e752c4bfe324dfce8"
  ],
  [
    "Le consortium est formé par les sociétés allemandes Thyssenkrupp Marine Systems, Embraer Defense & Security et Atech, une filiale du groupe Embraer.",
    "229df1a46e550e1400e7e3297cb98280"
  ],
  [
    "Juste quelques combats à l'épée entre le très peu sympathique Lui et l'une des femmes de main de Lin.",
    "accb613a8a999d82d888ea1ff88a51e4"
  ],
  [
    "Fais-toi une faveur.",
    "c3c93e0b85d28094eb58d8251ea0059b"
  ],
  [
    "basé sur le livre d'Elizabeth Hess Nim Chimpsky : The Chimp Who Would be Human, le démontre clairement.",
    "40abe2ddd51025e1e868183110103aab"
  ],
  [
    "La bonne nouvelle, c'est que la recherche économique a quelques éléments à dire sur la question de savoir si l'Europe devrait avoir une monnaie unique.",
    "74af2d6ed39502d6d82eaaf15fad5f27"
  ],
  [
    "D'ici la fin de ce siècle, l'Afrique devrait avoir une population de 867 millions d'habitants (près de quatre fois celle de 1950) et, d'ici 2025, près de 1,6 milliard, soit plus de sept fois plus qu'en 1950 et plus du double de son niveau de 1993 ;",
    "3c670258f868677fc22fbdd319dc3d59"
  ],
  [
    "Sur la montagne Badacsony, le poète Sándor Kisfaludy a vécu et a rencontré pour la première fois sa femme, Róza Szegedy.",
    "715b8f109499a57f0cf6e96e9ed95400"
  ],
  [
    "Walter Huston, l'air ennuyé, est le DA frustré, et la « famille américaine moyenne » comprend des visages aussi familiers que Sally Blane (ressemblant beaucoup à sa sœur, Loretta Young) et Dickie Moore, en tant que vadrouille prétendument adorable.",
    "7bd178478958cda4c0e1c6635fb22354"
  ],
  [
    "D'accord, d'autres personnes ont dit que ce n'était pas un film d'action, donc je n'ai pas besoin de le refaire (même si je viens de le faire).",
    "ba97a2ca41305ca747bb05824a7770d3"
  ],
  [
    "En outre, il n'y a aucun espoir qu'un nouveau dirigeant, quel qu'il soit, aura le moindre répit pour établir un contrôle incontesté, compte tenu de l'état de déclin total de l'économie, comme l'a démontré l'échec de la tentative de réforme de la monnaie de l'année dernière.",
    "5a05c801ec72da5b4ccc700f07c559e2"
  ],
  [
    "Il est recommandé que le prochain rapport qui sera soumis contienne des informations détaillées sur les mesures prises pour appliquer l'article 4 b), les mesures qui ont été prises pour protéger les droits des Touaregs au titre de l'article 5 de la Convention et les difficultés rencontrées dans l'application des dispositions de la Convention.",
    "1054f1612622f28d4409a87d8eeb3c3b"
  ],
  [
    "Elle est décédée le 19 mai 1745.",
    "15a4fe574de8ea1d849d337caa445837"
  ],
  [
    "Les acteurs principaux (Jenna Dewan et Channing Tatum) étaient corrects en tant qu'acteurs, mais leur danse tout au long du film était impressionnante et fascinante.",
    "4c52d1bb875503d47febb7d8db1e34d7"
  ],
  [
    "J'ai déjà eu un aquarium tout aussi excitant !",
    "9d909d14eccb84a7091bd6ffc11dec6a"
  ],
  [
    "Ces augmentations ont été réparties de manière assez égale entre les secteurs sociaux et poursuivent une tendance à la hausse amorcée en 1989 après une forte baisse au cours des années 1980.",
    "131a9010fb1beb28806b1ae78c022425"
  ],
  [
    "Après son retour chez elle, Boyd Hawes a continué à soutenir l'effort de guerre en donnant des conférences de collecte de fonds au nom de la Smith College Relief Unit.",
    "7ee9f62dab376e5973d9d1d584f2a25e"
  ],
  [
    "Je me suis endormi en les regardant faire de la soupe et c'était un moment fort.",
    "053805b79b1db4e35b348569cbeae33b"
  ],
  [
    "Je n'ai pas lu le roman sur lequel le film est basé.",
    "fe2e00563f62bc0f86e254cbd021a0e5"
  ],
  [
    "Cet ensemble de mesures a été conçu pour renforcer l'engagement pris par les États participants de la CSCE de régler exclusivement par des moyens pacifiques, conformément au Principe V de l'Acte final d'Helsinki de la CSCE de 1975.",
    "88544311c1f20c6037b37a546122d413"
  ],
  [
    "Le Shenyang J-31 pourrait être un futur chasseur furtif embarqué dans le même rôle que le F-35C.",
    "e7ae71fa73778e67b80fd7dffa0449fe"
  ],
  [
    "Cannon for Cordoba est un « western européen » Il a été fabriqué en Espagne.",
    "d817cba99ddae43bd4837af6685797f6"
  ],
  [
    "Il y a aussi tous ces gens au milieu de la jungle et ils veulent tous partir.",
    "b44e96dd2dbfe7bda5f706dc1ff1e40e"
  ],
  [
    "Des années plus tard, il remportera le très convoité Academy Award pour sa brillante performance dans « The Last Picture Show ». Ward Bond surpasse même Ben Johnson dans ce film.",
    "c9e0fdd38cf820bf32882837c9543ac9"
  ],
  [
    "Ce film a tenté de rendre la vie de Stu Ungar intéressante en faisant preuve de créativité.",
    "6ddd626cd774355b10b1d433cf8810eb"
  ],
  [
    "D'ailleurs, j'ai été vraiment surpris par la note relativement élevée qu'il obtient actuellement.",
    "129a3b44e79959d9adce5052f8ddf606"
  ],
  [
    "Par exemple : je le recommande.",
    "831f744cd0cd140190f295399334c1b3"
  ],
  [
    "la formation et la recherche entre ces universités et d'autres universités des pays et régions concernés, autour des groupes de disciplines suivants : domaines de la santé (médico-biotechnologique) ; sciences et mathématiques ; et questions relatives à l'homme et à l'environnement.",
    "a1877b20191d7b356d375f74ee4cfa4c"
  ],
  [
    "Il était visionnable mais plus que tout aussi raté, et mis à part la nature horrible du crime susmentionnée, le meurtre « surprise » de Cristina Galbo qui a en fait été « gâché » par la couverture du DVD qui m'en parlait - Grrrrrr ! ! ! !",
    "542a333bcee3e97bae6fe3b4854d60da"
  ],
  [
    "Le réalisateur est le genre d'homme avec qui tu aimerais être ami.",
    "9cbe21d5e6af8f1e170030bf8635c5c2"
  ],
  [
    "Ces problèmes mineurs, les relations entre les personnages de ce film et les émotions qui y sont exprimées étaient tout à fait réalistes et authentiques.",
    "9b4b3e71d4542fbdd82b47e21a9dbd7f"
  ],
  [
    "L'approche officielle, le plan A, a été de prétendre que ces économies souffrent d'une pénurie de liquidités, et non d'un problème de solvabilité, et que l'octroi de prêts de sauvetage — conjugué à l'austérité budgétaire et aux réformes structurelles — peut rétablir la soutenabilité de la dette et l'accès au marché.",
    "a98ac0db94f39d79ac1977cddbab41d5"
  ],
  [
    "Dans d'autres commentaires, les membres ont demandé un complément d'information sur les dispositions relatives à l'éducation non sexiste et se sont dits préoccupés par le fait que la loi n'accorde pas plus d'attention à la question de l'éducation non sexiste.",
    "664ff9dc7946d7278f44617c67a3e6eb"
  ],
  [
    "Louange à Larson, pour nous avoir rappelé qu'ils peuvent apporter du plaisir. »",
    "3429348f975805441e99dee8848c7431"
  ],
  [
    "Dans ma vidéo locale, les gens la louent en s'attendant à un vampire (PEUT-ÊTRE) borg, et à la place ils obtiennent un mauvais remake de Lon Chaney.",
    "6b9208500e17b43deb8c1bae9d665a7a"
  ],
  [
    "Le film dure 3 heures, mais je n'ai pas eu envie.",
    "a662c537c8ce9862f68bd58fee00d97f"
  ],
  [
    "BRUXELLES — Un dicton, trop souvent utilisé dans l'interprétation des relations internationales, dit que l'ennemi de mon ennemi est mon ami.",
    "f65a678743104f72581457c5ce91cdd7"
  ],
  [
    "Les consommateurs de zombies américains doivent réparer leurs bilans endommagés, et les travailleurs américains doivent aligner de nouvelles compétences sur de nouveaux emplois.",
    "5180843dff24073320f3b9503123a284"
  ],
  [
    "Chacune de ces périodes correspond aux changements politiques dans le pays, à l'évolution de la guerre et à la nature systématique ou à la fréquence de certaines pratiques violant les droits de l'homme et le droit international humanitaire.",
    "f4f72b8e2f9a65224c8be0d01e83dd11"
  ],
  [
    "Hauler s'est présenté sans opposition à la primaire républicaine.",
    "77c087e1abbb7f7e24257bf13297e4ab"
  ],
  [
    "Buckman est particulièrement bon, et j'ai vraiment aimé regarder le gars qui jouait Stapanick. Quel film léger, divertissant et vraiment agréable !",
    "19eb0f3eaeb7e258291fec5c585f03fa"
  ],
  [
    "Il existe désormais deux options pour la région : l'une est un programme d' « intégration de choc » qui intègre tous les États des Balkans occidentaux dans l'UE ; l'autre est un voyage dans l'inconnu.",
    "402c65ad79180d69078ac32357fc9529"
  ],
  [
    "7. Conformément à la résolution 46/204 de l'Assemblée, le FENU et le BNUS ont effectué des missions préliminaires en Namibie et ont indiqué qu'ils étaient prêts à fournir une assistance à l'avenir.",
    "840cb206bb90139930b0a2c8d17e53a4"
  ],
  [
    "Doberes est un genre de papillons de la famille des Hesperiidae.",
    "9ab4b543140c14c7514add4aca0abe36"
  ],
  [
    "Sa croissance a été alimentée par une transformation structurelle extraordinairement rapide vers une approche de plus en plus sophistiquée.",
    "56345e458d6749de610ef015c13217c9"
  ],
  [
    "Il suggère que les membres ayant une expérience des organisations internationales - en particulier le Président, M. Grissa et lui-même - produisent un bref guide sur la façon de procéder à la recherche, comment obtenir les rapports du PNUD ou de l'UNICEF, etc.",
    "1fb75709c02d90a88c6dff6f2b651353"
  ],
  [
    "Ce film semblait compenser le jeu d'acteur, mais pas les effets spéciaux.",
    "bc5668f53a100d3eb9d8f18ba3e9061b"
  ],
  [
    "Malgré toutes ses merveilleuses images, malgré toutes ses bonnes intentions, cela apparaît comme une autre propagande dégoûtante, trop glorifiée et autopromotionnelle.Dans l'ensemble : *",
    "4b150e846e29e00fc53ae05383b7e87c"
  ],
  [
    "Notant que l'objectif principal du Programme d'action est de mettre fin à la nouvelle détérioration de la situation socioéconomique des pays les moins avancés, de relancer et d'accélérer leur croissance et leur développement et, ce faisant, de les mettre sur la voie d'une croissance et d'un développement soutenus,",
    "6506d0739c5b99f8ede9ef120d13fdf5"
  ],
  [
    "Malgré la présence de quelques députés d'une grande vigueur physique constituant un dispositif de sécurité personnelle, Auro a été giflé par le député Rogê Ferreira, mais a réussi à se rendre rapidement au bureau de Ranieri Mazzilli.",
    "b2c2cc4bcaee917ab8b90ec07e93e530"
  ],
  [
    "Vous devez principalement concilier des témoignages rapportés, des sources d'information contradictoires et la créativité hollywoodienne pour produire quelque chose dans lequel le public peut entrer.",
    "771bfc3cb997b57182bc1bdada99adc3"
  ],
  [
    "En toute bonne conscience, je ne pouvais pas noter cela plus bas qu'un 9 sur 10, de grandes performances de tous les acteurs, et alors que beaucoup n'ont peut-être pas compris la fin cryptique dans laquelle le frère est assassiné par son beau-père, et Tom Hanks le couvre en utilisant une histoire farfelue sur une machine volante, payez près attention aux petits détails, comme la tortue qu'il a encore, même si son frère s'est « envolé » avec elle.",
    "0c88c255f194109482f2c4c7a15b24a2"
  ],
  [
    "Une réduction des coûts salariaux unitaires ne peut également accroître la compétitivité que dans la mesure où elle se traduit réellement par des baisses de prix.",
    "7e6e53a07d56435fd21d62abcc1a7f87"
  ],
  [
    "Le Guyana soutiendra également toute initiative de la Communauté des Caraïbes (CARICOM) visant à empêcher l'utilisation de la pêche au filet dérivant pélagique dans la mer des Caraïbes.",
    "100df0626a4a116edb577d894d855d73"
  ],
  [
    "On dit qu'ils refont surface sur Ohau et qu'ils font un dernier adieu à la Nouvelle-Zélande avant de se rendre à Hawaiki.",
    "d996576c9121ee1633c87743a9029f2f"
  ],
  [
    "Les acteurs font de leur mieux avec ce qui est le scénario le plus ringard de tous les temps.",
    "5f31096acb343a8a856463d33d3993ee"
  ],
  [
    "Compte tenu du rôle éducatif du Comité et compte tenu des circonstances exceptionnelles dans lesquelles se trouve l'Organisation, il a également été suggéré que le Président du Comité des conférences adresse une lettre aux présidents des organes auxquels des exceptions ont été accordées, attirant leur attention sur la doivent procéder à une évaluation réaliste de la satisfaction des besoins sur la base de l'expérience passée, optimiser l'utilisation des ressources de conférence et poursuivre les consultations avec eux selon qu'il convient.",
    "4c3e8bf8e25119e6dc2b67babe64a09b"
  ],
  [
    "Je n'ai jamais vu un sourire à M. CSI !",
    "3c6a7965f5f1599b34970a3bc5b28b37"
  ],
  [
    "Oooh... flippant. Saute ça.",
    "fb1b4855240415dcf0fc9c977be51535"
  ],
  [
    "Même si j'ai vu une abruse au début du film, c'était plutôt bien fait.",
    "bc7a69984b476c18edfd52ea8825df26"
  ],
  [
    "En effet, on a beaucoup écrit récemment sur l'ascension de la gauche en Amérique latine au cours de la dernière décennie.",
    "db37dfc9f631a1fac5a18d7a111e3bb5"
  ],
  [
    "Mais l'inertie d'une superstructure bureaucratique de lutte antidrogue (d'une valeur d'environ 40 milliards de dollars chacune aux États-Unis et dans l'UE), soutenue par une peur profonde de la « menace » que représentent les drogues et les cartels, semble pousser la politique à plusieurs reprises vers l'option familière du pilotage automatique répressif.",
    "4e221514ae1d4972d73f59f1928a6a58"
  ],
  [
    "Un sondage mené par EPIC/MRA auprès de 400 électeurs probables les 6 et 7 juillet 2010 a révélé que Clarke arrive en tête avec 44 % contre 31 % pour Kilpatrick, tandis que Broad, Brown, Hume et Plummer ont obtenu collectivement 9 %.",
    "521f6682e17fd9fe4e26db44084a86f3"
  ],
  [
    "En outre, la partie lésée a le droit de demander une indemnisation pour les dommages causés par un fonctionnaire, une agence ou une organisation gouvernementale dans l'exercice de ses fonctions publiques et à la suite d'une activité illégale ou frauduleuse, auquel cas l'indemnisation doit être prise en charge par l'État.",
    "63aebaaabe3e31218f4215f5818058f3"
  ],
  [
    "Pire encore, le jeu d'acteur est beaucoup plus exagéré ici, avec une performance intense et stupide de « Johnny Alucard ».",
    "b03f29b808d6ca4b96cc413f0aac0884"
  ],
  [
    "Lorsque la zone monétaire ouest-africaine sera finalement établie, le nombre de devises en Afrique équivaudra à peu près à la moitié du nombre de pays.",
    "c180a63488468fa98abbe9a6d1c0917f"
  ],
  [
    "Cristache Gheorghiu (né le 2 mai 1937) est un écrivain, peintre, ingénieur en mécanique et informaticien roumain.",
    "f67e752e04de781faf144097c499f141"
  ],
  [
    "Vous êtes un génie et un odieux, et le monde embrasse le sol sur lequel vous marchez. Chaque film a quelque chose de bon dedans de toute façon et Robin Williams l'est dans celui-ci.",
    "a21f762a756b54a054e5ee8c0ff6f897"
  ],
  [
    "ce n'est pas le gang bang, le cadre d'un ghetto urbain ou le fait d'avoir à faire face à des problèmes raciaux profonds, cela captive l'essence même d'être jeune et d'essayer de réussir et d'avoir des problèmes à baisser la garde et à laisser quelqu'un entrer dans votre vie, et toute l'atmosphère bohème donne cette touche géniale qui fait Tout cela est génial, c'est un excellent script, un excellent dialogue qui vous captive et vous vous impliquez simplement avec le personnage.",
    "06e582fee4845fd76b7cbbbb4ae5ac66"
  ],
  [
    "Le drapeau de la Grande Serbie, si facilement agité par les représentants croates en l'absence d'arguments de fond, est uniquement destiné à étayer l'allégation selon laquelle la Serbie et l'ensemble de la République fédérale de Yougoslavie apportent une contribution décisive au processus de paix, qui vont évidemment très à l'encontre des idées préconçues et des souhaits des représentants croates.",
    "44fadfb6bc7ebce6439fd0e31cece442"
  ],
  [
    "Les plaques d'immatriculation des véhicules commerciaux et pour compte d'autrui sont souvent peintes de chaque côté du véhicule.",
    "b7e57851ec39243b8bc291ff71ebb335"
  ],
  [
    "Il s'agit d'aller trop loin dans un conte de fées.",
    "5f40d5b344d650b3944ce1ebb9aed723"
  ],
  [
    "« Love Is a Many Splendored Thing » est sorti au cours de l'année très schizophrène de 1955, lorsque des bêtises de couleur bonbon coexistaient avec une foire artistique avant-gardiste comme « Kiss Me Deadly ».",
    "9785867466f91f896ea3a19f5169e95b"
  ],
  [
    "C'est un matériau qui existe.",
    "0dabf12c408375a7f19df8aab080ff7a"
  ],
  [
    "Ensuite, la guerre elle-même a commencé avec le bombardement dit « choc et crainte » de Bagdad, un spectacle télévisé en direct visant à garantir une audience élevée pour l'invasion menée par les États-Unis.",
    "ecc8576b861dbae1b220dcf3a3ee32ee"
  ],
  [
    "Kaufman les a constamment pressés d'en faire plus — et beaucoup plus rapidement ; il est certain qu'eux et bien d'autres écoutent maintenant.",
    "358f0982b1dde03e5cf404718d5c8293"
  ],
  [
    "Il est un innovateur dans le domaine de la gravure fine art à jet d'encre et a développé son propre logiciel d'étalonnage visuel.",
    "e50f3360259e6b236f6f86d0827323c2"
  ],
  [
    "L'émission abordait de nombreux sujets tels que le racisme, la discrimination intra-raciale, la grossesse chez les adolescentes, la rivalité entre frères et sœurs, la monoparentalité, la pression des pairs et bien plus encore.",
    "58ddc5f636ed5faedfa20ccc345e7e6e"
  ],
  [
    "En outre, le rapport du Secrétaire général, abordant les concepts d'intégration, de mondialisation et de revitalisation, montre clairement que le désarmement et la réglementation des armements sont indissociables des questions politiques et économiques, et que la sécurité elle-même comporte de multiples dimensions politiques, économiques , social, culturel et écologique.",
    "0eaf78e2d0f0cbc2c370efb94ba441ef"
  ],
  [
    "Lors du recensement de 2011, la population était de 377",
    "922c3e4892fab59332ca758832d08259"
  ],
  [
    "Tout comme la longueur et le style des cheveux.",
    "a9861053470ddd6d2adc534aaf60c587"
  ],
  [
    "Cameron Richardson est à peu près le seul élément qui illumine ce film.",
    "86caf2ab2e81b470a20dced08c7135da"
  ],
  [
    "Le gouvernement du Canada s'est montré plus disposé à aborder les questions nord-américaines sur une base bilatérale que dans un contexte trinational",
    "98309542be375bf480f229e87735d593"
  ],
  [
    "2.3 Le 1er avril 1985, l'auteur a demandé des prestations au titre de la loi sur les allocations de chômage ; sa demande a toutefois été rejetée par la municipalité de De Lier le 23 mai 1985, au motif qu'en tant que femme mariée qui ne remplissait pas les conditions requises pour subvenir aux besoins de la loi.",
    "3740b7b247157dbae2297e95c1c075ad"
  ],
  [
    "Je suis convaincu qu'il y a beaucoup de talent là-bas, dans le Grand Nord (prenez l'exemple du danois « Nattevagten »)... mais aucun de ces talents n'a rejoint le casting ou l'équipe d'Evil Ed.",
    "3f1d419613898b6006bc9025f6b9e896"
  ],
  [
    "Comment ce film n'a pas reçu au moins une nomination aux Oscars cette année-là me dépasse.",
    "fe286faf47a1fdeb49dc1c6b48f04bcf"
  ],
  [
    "en particulier les démocraties du monde en développement — le Brésil, l'Afrique du Sud, l'Inde, le Mexique, le Ghana, les Philippines — devraient dire : « Nous devons agir sur les questions qui nous préoccupent, pas seulement sur celles qui concernent les États-Unis ».",
    "d123990e85664b6304a4b1fb83286ba6"
  ],
  [
    "De nouvelles recherches montrent que les vaccins améliorent le développement cognitif des enfants, augmentent la productivité du travail et contribuent à la croissance économique globale d'un pays.",
    "3c37cb656d2f5c84c3f265675280f914"
  ],
  [
    "PrinceRidge est passé à plus de 90 employés en août 2010.",
    "ea362ab3c8797a580ebec411edb776d2"
  ],
  [
    "Oui, les cinq travaux !",
    "3cd09da97407163191f36f37d541d8a3"
  ],
  [
    "Les entreprises sénégalaises cherchent à aider leurs partenaires commerciaux espagnols, tandis que le Portugal accueille presque royalement les dirigeants de leur ancienne colonie, l'Angola récemment riche en pétrole.",
    "5d113d14939f5421ae332f0bd7d18d0d"
  ],
  [
    "Le représentant a informé le Comité des mesures prises par le Saint-Siège pour promouvoir le dialogue interreligieux avec le judaïsme et l'islam et le dialogue interecclésiastique en Europe de l'Est avec le patriarcat de Moscou.",
    "293cbe43cce8b964efbf909a4e8642cb"
  ],
  [
    "Il a déclaré :",
    "c5f49e51a59be28ee69b7d6af690d9fa"
  ],
  [
    "Elle rencontre Aiden, un aspirant romancier graphique.",
    "be61feddb8a2f0e15f5229944b39fed0"
  ],
  [
    "une justice de grande ampleur, qui rappelle — et sans doute bien pire que — le colonialisme aujourd'hui répudié des puissances occidentales au XIXe siècle.",
    "d7fa1f7d97208710fb52fa3d5b6ce889"
  ],
  [
    "Toprak voulait que le thème de Captain Marvel soit reconnaissable dès ses deux premières notes.",
    "faf80cbbb6542ea73b6bb0b3df3b90de"
  ],
  [
    "Ce serait aussi un bon film où emmener un partenaire.",
    "b636004637c15bf38669429df1e12ee3"
  ],
  [
    "L'intrigue de l'histoire était sans intérêt, le film s'est terminé quand il est devenu gingesh khan, j'ai toujours pensé qu'il s'était passé quelque chose de vraiment intéressant par la suite.",
    "ba5f65ab169a2e22161fc91169b434db"
  ],
  [
    "En démissionnant, il dit avoir toujours considéré sa sexualité comme une affaire personnelle, et il est déçu qu'un journal — The Mail on Sunday — l'ait rendue publique.",
    "3d4ff63dbb4191182146f97680fa8628"
  ],
  [
    "LA HAYE — L'atténuation du changement climatique est souvent présentée comme imposant un compromis entre l'économie et l'économie",
    "5f7dc40518f6e59959087dcfc7a34b55"
  ],
  [
    "Je ne comprends pas les gens d'ici.",
    "4ad19877bfaf5f2be91ff84a4a58979e"
  ],
  [
    "Le fait que plus de 4 000 personnes, dont 700 soldats du Conseil de défense croate (HVO), aient été contraintes de se rendre aux forces serbes voisines, fuyant pour leur vie devant les forces musulmanes, montre clairement à quel point la situation est dramatique.",
    "e8ae63e78b68dcbba245307e09bf63b6"
  ],
  [
    "La crise actuelle soulève de vastes questions concernant la démocratie et la science, la relation entre le risque et les avantages, et le conflit entre les impératifs du commerce et de la santé.",
    "4e923f307d12050a77440dcc1ecd2a49"
  ],
  [
    "Hackmey est membre du conseil d'administration du Weizmann Institute of Science, du musée d'Israël, du musée de Tel Aviv, de l'université de Tel Aviv, de l'université hébraïque de Jérusalem, de l'opéra israélien, de l'orchestre philharmonique israélien et est membre du Conseil international de la Tate Gallery de Londres .",
    "fed55aa9248a18228a9a617d8097f7f5"
  ],
  [
    "Je peux généralement regarder des émissions, et (à tort ou à raison) au moins avoir une idée de ce que les créateurs essayaient d'accomplir.",
    "2a90f448c2d263adc2c4185169c22075"
  ],
  [
    "S'ils devenaient des démocraties consolidées, comme on l'espérait, les futurs entrepreneurs pourraient cesser de s'inquiéter de la corruption officielle.",
    "1dc3e2416767e742603225e65d2f1058"
  ],
  [
    "8. Le Comité recommande en outre que le Secrétaire général soumette à nouveau un rapport sur la question lorsque toutes les questions en suspens seront résolues au niveau interorganisations.",
    "9bc2b560e9d0fa87d336eca8e30684d9"
  ],
  [
    "Le jeu d'acteur est médiocre et l'héroïne est la moins attirante... En fait, dans certains plans, elle ressemble à un gars en drag.",
    "d4f9ea196dc759ea173c5165edda3fed"
  ],
  [
    "Dans le monde entier, les banques agricoles gérées par le gouvernement dans les pays pauvres ont non seulement financé des intrants, mais également fourni des conseils agricoles et diffusé de nouvelles technologies semencières.",
    "a00766afe9331b3b1e14c3118d39ed1b"
  ],
  [
    "En raison du tumulte, il a été suspendu pendant 20 minutes.",
    "572b5e1e384f611bfa5eaae909087c5e"
  ],
  [
    "Hedy Lamarr est elle-même absolument époustouflante, ce qui est vraiment la meilleure partie du film.",
    "41cc3e45d80fbebd035f1dd42be17497"
  ],
  [
    "Il s'agirait de droits et de responsabilités extraterritoriaux, tout comme les États-Unis, par exemple, fournissent à leurs nombreux expatriés, tels que les civils à la charge du personnel militaire américain basé à l'étranger.",
    "68f9d2123dade39e8120c4b485f7426a"
  ],
  [
    "Bon nombre des actions et des politiques de l'Autorité provisoire de la coalition (CPA), ainsi que les décisions de haut niveau de l'administration Bush, semblent indiquer une acceptation résignée du fait que les premiers espoirs que l'Irak adopterait une démocratie de style occidental étaient mal placés.",
    "7664bebd6104eba202980068d4b3034e"
  ],
  [
    "Les participants sont choisis parmi des fonctionnaires qualifiés et expérimentés des classes P-4 et P-5 et des candidats externes pouvant prétendre à des postes de ces classes.",
    "c70b4183e7c1d5ae7d01acce51c3866d"
  ],
  [
    "L'entité tire son nom de l'ancienne ville de Storgosia, dans le nord de la Bulgarie.",
    "d5771034fe36b90e605ce459200494a5"
  ],
  [
    "Les Nord-Coréens ordinaires, eux aussi, semblent évidemment voir cette succession différemment de celle de l'héritage de pouvoir de Kim Jong-il de son père, Kim Il-sung.",
    "bed9e847addb421607accc53950fcf2b"
  ],
  [
    "En ce qui concerne le droit de la mer, le Comité consultatif a, à sa trente-deuxième session, exhorté ses États membres qui ne l'avaient pas encore fait à ratifier la Convention des Nations Unies sur le droit de la mer et avait demandé à ses États membres de commencer à envisager l'adoption d'une stratégie commune pour la période allant de le dépôt du soixantième instrument de ratification de la Convention et les premières années de l'entrée en vigueur du régime qu'elle a institué.",
    "c933b88a18237a4c2ed320476e1a1ba8"
  ],
  [
    "Je suis un grand fan d'Asian Horror, et je peux regarder sans originalité (j'ai moi-même apprécié « The Red Shoes » et « Phone »), mais c'était juste médiocre.",
    "e341aa37904278dff59c825550e9e432"
  ],
  [
    "Bien que je sois d'accord qu'une certaine licence poétique soit recevable, ce film est en constante contradiction avec les livres, faisant une injustice incroyable aux histoires passionnantes, plausibles et merveilleuses écrites par Wilbur Smith.",
    "68a18500ba70f8d807578ffb1ace748c"
  ],
  [
    "Les personnages principaux sont doux et vous arrivez vraiment à les aimer, et à ressentir quelque chose quand Susie Q. doit partir, mais se sentir bien à nouveau quand elle revient dans le rôle de Maggie",
    "77d4073b38ec7758cf489b74ec0415de"
  ],
  [
    "L'opinion exprimée au paragraphe 13 du mémorandum, selon laquelle « la Serbie s'était déjà engagée dans une politique visant à séparer une Grande Serbie du territoire de l'ex-Yougoslavie » est une concoction malveillante dépourvue de toute preuve factuelle.",
    "27e1f856fd92229fd15dc404e9c16c85"
  ],
  [
    "Plus tard dans les années 1970, les relations monétaires européennes étaient désespérées lorsque la France, l'Allemagne et la Grande-Bretagne ont essayé d'en parler, mais elles se sont redressées lorsque seules la France et l'Allemagne y ont participé.",
    "79cf02b3ca33ef4dfa4e7f15f3fa35e8"
  ],
  [
    "Les décisions relatives à de telles opérations devraient être prises de manière démocratique et large, et après un examen approfondi de tous les aspects.",
    "ae03833e22508f2274a7abc0e62e24d3"
  ],
  [
    "Cela a bien fonctionné sur grand écran, la technique de découpage des scènes dans l'ordre ajoutant à l'ambiance.",
    "de34a5da7bcb2b59bc8686fe4025fea2"
  ],
  [
    "Le rôle financier des bureaux extérieurs, en ce qui concerne les projets, est de suivre les dépenses estimées de fin d'année, sur la base des allocations au niveau des projets, afin de s'assurer que le plafond du programme pour l'ensemble du pays n'est pas dépassé.",
    "1d975c52f91e910735083fa1bc725f86"
  ],
  [
    "Atchison a servi comme général de division dans la milice de l'État du Missouri en 1838 pendant la guerre mormone du Missouri et comme général de brigade confédéré pendant la guerre de Sécession sous le commandement du major général Sterling Price dans la garde intérieure du Missouri.",
    "bd8b63bf0c0d37d7b2189d92f4047e5f"
  ],
  [
    "Cela aurait pu être mieux, mais ça allait... ça m'a aidée à m'éloigner de mon ennui.",
    "8fc231747a6f4a9de08efd0c206455b6"
  ],
  [
    "L'idée de lancer Dracula dans les temps modernes est une bonne idée et mérite un scénario bien plus fort que celui de Don Houghton.",
    "9bdb0b0d0241a60539d4ff55c810ec9d"
  ],
  [
    "La première proposition faite par Mme Warzazi et les amendements proposés par M. Heller ont été acceptés par les auteurs.",
    "c9e1d806dfb614dcb22ef0e3a1459142"
  ],
  [
    "Avec la perte du soutien au président au Congrès et le basculement du PSD vers la droite, il est devenu difficile de mener à bien les réformes par son intermédiaire.",
    "8b59b783d2a41b1d448dd8c7e1736ad3"
  ],
  [
    "C'est donc un excellent film, qui n'aurait pas pu être réalisé en Amérique, ce qui est vraiment déprimant, mais Dieu merci, nous avons une réserve constante de films réalisés ailleurs que nous avons l'occasion de voir.",
    "f7206c817bb9def9c9292f8c2e83facc"
  ],
  [
    "Le terme « toxicomanie » a également été redéfini, pour proposer que la perte d'autonomie personnelle ne puisse jamais survenir dans un cadre thérapeutique.",
    "9638b4494df875003262af822fde98a0"
  ],
  [
    "On estime qu'environ 70 000 réfugiés dans la région de Mombasa sont rentrés par bateau à Kismayo, Mogadiscio et Bossasso.",
    "5beaff24090a218876c42aeef19525d0"
  ],
  [
    "Lors du Comic-Con de San Diego 2017, Feige a révélé que le film se déroulerait dans les années 1990 et que les Skrulls seraient les méchants du film, permettant ainsi d'utiliser des éléments du scénario de bande dessinée « La guerre Kree-Skrull » (1971).",
    "7e21ea04bc582055d34526d4770ed370"
  ],
  [
    "Ce n'était pas trop mal à l'époque, mais chaque fois que j'ai essayé de le regarder depuis, je ne peux pas m'y mêler comme je l'ai fait ce soir-là.",
    "aedfd2347c0549d28d0c1c97f8b11a55"
  ],
  [
    "Le film criminellement ignoré de Jay Craven est une bouffée d'air frais sobre dans le monde généralement narcissique et dérivé du cinéma indépendant.",
    "21abbf737a33a3fb58d5224c264bc3ad"
  ],
  [
    "Il doute de l'exactitude de la déclaration faite au paragraphe 92 selon laquelle les violations des droits de l'homme de toute personne sont des infractions punissables en vertu de la législation colombienne, car il est peu probable que toutes les violations soient des infractions punissables dans quelque pays que ce soit.",
    "9cdc67ba2666d787403efe3511df94c7"
  ],
  [
    "Le film se veut frais et charmant, mais semble plutôt périmé et fatigué.",
    "7c39cc2e135e29c569e59ab907272620"
  ],
  [
    "Qui ne fait pas ça ?",
    "3c516adf84d11f8acfdf928bb0f23b29"
  ],
  [
    "La cinématographie était extrêmement en avance sur son temps.",
    "9f082ee8e8d47bc88678ad4f96771f57"
  ],
  [
    "6.3 L'État partie nie catégoriquement que M. Mukong ait été, à tout moment pendant sa détention en juin 1988 ou en février/mars 1990, soumis à la torture ou à des traitements cruels, inhumains ou dégradants.",
    "149d05e38bbeed1a0ced7a84a34c046e"
  ],
  [
    "Quand Mondo Burger, une chaîne gigantesque de fast-foot, ouvre ses portes de l'autre côté de la rue, on dirait que Good Burger est de l'histoire ancienne, jusqu'à ce qu'Ed formule une sauce secrète qui attire des centaines de nouveaux clients à leur porte.",
    "38e9704797cf824f036eab04f6d72c65"
  ],
  [
    "Il s'agit d'un danger suffisamment réel auquel les décideurs politiques doivent sérieusement réfléchir lorsqu'ils réforment la PAC sur la base des cinq piliers suivants.",
    "83ca40254ed9818f0e64c8f72f61d397"
  ],
  [
    "Les questionnaires de dépistage maximisent la sensibilité, au prix de faux positifs, car on suppose qu'ils sont suivis d'une évaluation clinique par des experts.",
    "d2db725c66d56991151aa6bd257945d4"
  ],
  [
    "Il abandonne la conception conventionnelle des grands monospaces des générations précédentes, au lieu d'avoir un style SUV multisegment.",
    "8d32a2a76604066206a470119a39afa4"
  ],
  [
    "Buzzy (Lunk Johnson) semble être le seul vrai acteur ici : je lui ai trouvé le seul personnage supportable dans ce film !",
    "b74a0e77b147e80352725f7313ce0e84"
  ],
  [
    "Ce film montre un côté sérieux de ce que l'on considère souvent comme des œuvres gore-fest de fulci.",
    "4fed798c9cd334283c4fd5cfcf183377"
  ],
  [
    "Au cours des années 1990, le volet multilatéral du processus de paix au Moyen-Orient a poursuivi la coordination régionale concernant le développement économique, l'environnement, les réfugiés, le contrôle des armements et l'eau.",
    "7c6cc3d43c97e87e2414a7e71343a240"
  ],
  [
    "Le 29 avril 1993, le Secrétaire général a adressé une lettre au Président du Conseil (S/25690) dans laquelle il recommandait que, étant donné que les pourparlers de paix qui se déroulent à Abidjan sous les auspices de l'ONU n'étaient pas encore parvenus à leur terme, le mandat d'UNAVEM II soit prorogé jusqu'au 31 mai 1993.",
    "bb69f2be89e8b3f592a13529d75e627c"
  ],
  [
    "Il appuie sur des boutons et est un favori des étudiants et des amateurs de bestialité.",
    "19a6d1b75f9f2d669be0c5bcffd47345"
  ],
  [
    "Les scènes de Douglas, en particulier lors de la dernière bataille, étaient tout simplement horribles, tout comme la plupart des acteurs du film.",
    "7310283749f39dacda76d393b1521b92"
  ],
  [
    "Dans le nouveau contexte créé par la guerre en Géorgie, personne ne perd de vue l'urgence de faire de la Turquie un véritable pont entre les nations du Caucase.",
    "857ba488c305ab96a11d8ee1ec33157f"
  ],
  [
    "Après l'Europe et les Amériques, l'Afrique sera le troisième continent doté d'une cour régionale chargée de réparer les violations des droits de l'homme.",
    "212d8585e8079186ae602c39f9bb0ebb"
  ],
  [
    "La Norvège, de concert avec d'autres pays, prend des mesures concrètes pour accroître sensiblement son aide aux réfugiés à Gaza et en Cisjordanie.",
    "2a6dbb057e51d54bdf015dc0a6ecd315"
  ],
  [
    "L'UNICEF contribuera à l'adoption de normes, de technologies peu coûteuses et au renforcement de la",
    "22769447160c21e0c0905fab354b85e3"
  ],
  [
    "Après l'indépendance de l'Indonésie, il sert au gouvernement, devenant ambassadeur à la fois en Hongrie communiste et en Tchécoslovaquie.",
    "a59e9ddf263e7fe81e02f8033aa6722a"
  ],
  [
    "Ce n'est pas Twin Peaks en termes de bizarrerie, mais la nature hautement conceptuelle de celui-ci rejoint celle de Lost et d'autres émissions similaires, avec un flair pour l'action et l'aventure.",
    "aa3f3fea50bbf8e31506181305da18e4"
  ],
  [
    "Cela étant, les dirigeants chinois ont décidé de ne plus utiliser la croissance du PIB comme principal critère d'évaluation des performances des fonctionnaires.",
    "e2977f9790abdbdc0cac91f48ebd3979"
  ],
  [
    "Il s'agit de la distance la plus défavorable qu'un conducteur de véhicule doit être en mesure de voir pour avoir de la place pour s'arrêter avant de heurter quelque chose sur la chaussée, comme un piéton dans un passage pour piétons, un véhicule arrêté ou des débris de la route.",
    "41e34310f4ed31cc1bf57766556d3e42"
  ],
  [
    "Peut-être que vous pouvez regarder un jour de pluie quand rien d'autre n'est disponible.",
    "8b2316d6d86e6f0319dbc0dc2fa351cf"
  ],
  [
    "Des aimants supraconducteurs plus puissants conduisent au développement d'IRM dotés de capacités diagnostiques plus sophistiquées.",
    "bb455f913cb5411729aff768c46b09b4"
  ],
  [
    "Dans le cadre de l'exécution de son programme, la Division suit les activités pertinentes des organes et organismes des Nations Unies et des institutions spécialisées et coordonne l'action avec eux selon qu'il convient.",
    "c01c303417fcd7ecf26741db031b8916"
  ],
  [
    "Le sasquatch est invisible, mais il voit la chaleur corporelle des alpinistes (comme l'alien dans « Predator »), et je me suis demandé quand il allait frapper.",
    "3c0702757fbf2ffd6b92a92b64bd1f1d"
  ],
  [
    "Quelques semaines plus tard, j'ai été confrontée à l'un de ces conflits : une réunion du conseil ici, une conférence là-bas, une autre opportunité en même temps ailleurs.",
    "7fe92576393d36ca1bc9a92289b991b2"
  ],
  [
    "Des informations objectives et précises sur la situation dans les pays d'origine potentiels étaient une condition préalable à une planification appropriée des politiques nationales en matière de réfugiés.",
    "63f0f1df5c0ecda83b51c5fbae993b7b"
  ],
  [
    "Bien sûr, c'est à Sean de trouver un moyen de sauver la situation.",
    "bd280391613555792d7fc8d2c7e8a592"
  ],
  [
    "Mark apparaît comme son pire ennemi : son ambition et son optimisme enfantins — que j'admire — sont minés par son apparente ineptie artistique ainsi que par ses attentes fiscales bizarres.",
    "fdd5031929ec9a8a702ba92e06d147e5"
  ],
  [
    "Grâce à nos connaissances, à la science et à la technologie, les conditions de vie épouvantables des populations les plus pauvres du monde pourraient être considérablement améliorées.",
    "caf379a5683ee0b361301eac24470898"
  ],
  [
    "Avec leur style campy et leurs mouvements de danse flamboyants, ils complètent parfaitement le véritable talent de Dan.",
    "b8034d35d973f798e5aa834946a68c5d"
  ],
  [
    "La Feuille de route pour la paix ne peut fonctionner que si les deux parties sont pressées de trouver un véritable compromis, dont les grandes lignes sont claires : le retour d'Israël à quelque chose comme ses frontières d'avant 1967 ; une compensation financière aux Palestiniens pour les pertes de terres en Israël, plutôt qu'un droit au retour ; et Jérusalem en tant que capitale partagée.",
    "67befc173f4bb517d7273c4e3afb6569"
  ],
  [
    "Les points de vue et les idées exposés dans cette déclaration présentent la vision de l'Ukraine sur cette question, qui est tout aussi importante pour l'avenir de l'Organisation des Nations Unies, de la communauté internationale dans son ensemble et des États Membres individuels.",
    "0ce7b5c3733b08cb7ca549d86dbbf80c"
  ],
  [
    "Larson a qualifié Rambeau de « représentation de l'amour » dans le film et de « dur à cuire incroyable ».",
    "169ca531e1ba009a554020aef11482f8"
  ],
  [
    "Comme la plupart des autres critiques semblent être d'accord, cette adaptation de « After The Funeral » est vraiment très bonne.",
    "fd4d1c743000ae047f5a35b914ecdae3"
  ],
  [
    "les pays candidats rejoindront l'UE à peu près au même moment, ils ne représenteront ensemble que 6 % de son PIB total.",
    "c79c7a5b51c1f945bf1351481770b465"
  ],
  [
    "Je me demande pourquoi ils ont la possibilité de voyager, d'étudier, de prendre des vacances, alors que je ne peux même pas aller à l'étranger pour étudier la médecine.",
    "1855c125dbce87c0027985942ee03b28"
  ],
  [
    "En particulier, il a été signalé que 1992 avait été marquée par une forte augmentation des cas d'application de la peine de mort : 105 personnes auraient été exécutées publiquement.",
    "814c4656676a66c55af5e8eabdb7a285"
  ],
  [
    "Ils ont eu six enfants, dont le membre du Congrès du Kentucky et diplomate russe, Cassius Marcellus Clay (1810—1903).",
    "1da602e22e85fc7bae50e85b899b73e7"
  ],
  [
    "La comédie simple employée et le génie de Michael Caine agissant seul valent le coup, mais en plus de cela, l'intrigue est géniale, le scénario est fantastique et les dialogues rapides et accrocheurs.",
    "13814b4f7d1603670119305e05b03e6c"
  ],
  [
    "Les représentants des mouvements de libération nationale invités à la Conférence peuvent participer en qualité d'observateurs, sans droit de vote, aux délibérations de la Conférence, de sa grande commission et, le cas échéant, de tout groupe de travail sur toute question présentant un intérêt particulier pour ces mouvements.",
    "aa9fde682fa9005b92d57f4fbfc4421b"
  ],
  [
    "Perlman a également discuté de la féminité du personnage, estimant qu'il était important de s'assurer qu'elle n'est pas « quelqu'un qui est un héros malgré sa féminité [...] être une femme fait partie de [sa] force ».",
    "9d974834e54befcc9aeb55b5dcb4926e"
  ],
  [
    "Compréhensible, elle est contrariée parce que le mariage n'est techniquement pas légal, mais elle ne le découvre que trois ans après.",
    "eadbb781c5b806357e75ad0b1387ff56"
  ],
  [
    "Les marchés financiers peuvent être fragiles, et ils offrent peu de capacité à partager les risques liés au revenu du travail, qui constitue la plus grande partie des revenus dans toutes les économies avancées.",
    "600dff16e64685642c5b538efc0f1778"
  ],
  [
    "Le Président (parle en anglais) : Avant de donner la parole au premier orateur pour expliquer sa position, je rappelle aux délégations que ces explications sont limitées à 10 minutes et que les délégations doivent prendre la parole de leur place.",
    "ba2098d049401ed79461d72eb0a0122f"
  ],
  [
    "C'est également le point de vue exprimé dans la Bible orthodoxe amharique éthiopienne canonique moderne.",
    "74c788feba083bc00893ab6b253969a3"
  ],
  [
    "Au diable les Oscars, Morrow mérite une médaille de combat pour avoir joué au-delà de l'appel du devoir dans les circonstances les plus extrêmes du film.",
    "8539b93ac4a5003108be381803042014"
  ],
  [
    "L'Institut devrait sélectionner quelques sujets qu'il soumettra à des comités pour une étude plus approfondie.",
    "7f5cc9c4074353a57db87a8e5ca02528"
  ],
  [
    "Harris montre qu'il peut être un bon scénariste/réalisateur, mais avec cet effort, il jette tellement de choses différentes au public que le matériel devient juste laborieux et inventé.",
    "c468bbbcb8d9aa1422fd8ead0fcefe72"
  ],
  [
    "Ils deviendront importants à mesure que la Russie passe à la prochaine étape de sa croissance, et ces nouveaux hommes d'affaires réclament ces réformes.",
    "d1fda3afba45d8a5c12407f7620d37d5"
  ],
  [
    "Son style politique est à la fois rafraîchissant et pertinent, parce qu'elle tombe sur comme sincère et franche à un moment où le public a soif de leadership moral.",
    "9ed6451fad55f336dc4e792b795e0e4d"
  ],
  [
    "À cet égard, ma délégation se félicite de l'invitation faite au Président, au paragraphe 4 de la résolution qui vient d'être adoptée, de proposer des moyens de faciliter un débat approfondi par l'Assemblée sur les questions contenues dans les rapports qui lui sont soumis par le Conseil de sécurité.",
    "ee818d50901cd2e4be66a47aef90b407"
  ],
  [
    "Il était le fils de Pirzadah Shah Anwarul Hasan Anwar Manglauri.",
    "6a64e58948dc2aa87bbb773954268b0c"
  ],
  [
    "Il essaie d'être provocateur, mais profond, avec ses scènes de sexe homosexuelles frontales - il n'y parvient pas !",
    "c16ba34db4904b0db00f924cb7bef512"
  ],
  [
    "Ils voient une superpuissance en déclin utilisant des moyens économiques, militaires et diplomatiques dans un effort incessant pour empêcher la montée en puissance de la Chine.",
    "cf0ef99b25ec357d6b9a8bd4a57a790e"
  ],
  [
    "Les chefs d'accusation relèvent d'une ou de plusieurs des grandes catégories suivantes : crimes commis par des individus contre l'administration publique ; crimes contre l'ordre public ; crimes mettant en danger la sécurité publique par la force ; et crimes contre la vie et la sécurité de l'individu.",
    "313e4da96ab1cbbca0b00c544abcdeb0"
  ],
  [
    "Pour démontrer cette déficience, Williams a montré que son handicap manuel s'étendait à une « catégorie » d'activités manuelles directement liées à sa capacité d'effectuer des tâches de travail spécifiques telles que des activités répétitives, la préhension de certains outils et l'exécution de tâches dans une posture particulière pendant période.",
    "43ef72c9dfeb830d86c96ef482e38c97"
  ],
  [
    "Trancers 6 obtient un 2 sur 10.",
    "73e5947bdaeb95b79c13be037d99bed1"
  ],
  [
    "Je sais qu'il y a des gens qui la détestent et qui détestent son émission ; c'est OK, on ne peut pas plaire à tout le monde.",
    "d9ef60003ba55bbfadaad12fcd9bcafc"
  ],
  [
    "Tout à son honneur, la Banque mondiale a reconnu cette erreur dans une évaluation interne cinglante de ses politiques agricoles de longue date l'année dernière.",
    "5b0536e1409621ee7bbab54b2f8b783d"
  ],
  [
    "À la suite de la Conférence des Nations Unies sur l'environnement et le développement, le Secrétariat de l'ONU a participé à plusieurs activités de suivi impliquant de grands groupes, en particulier des femmes.",
    "f4083242057335544bd6ae9354128e62"
  ],
  [
    "Cody, qui portait désormais ses costumes hollywoodiens dans la vie quotidienne, a nié la revendication.",
    "67cc201ca8ec29cb8419579d38b4569d"
  ],
  [
    "Je me suis tourné vers ce film au milieu de la nuit et j'ai presque sauté à droite.",
    "01b453a5db0b4d85c8a42169fa81bd51"
  ],
  [
    "11A.136 La priorité est accordée au renforcement des capacités endogènes dans le domaine de la science et de la technologie au niveau national, en particulier au renforcement de la capacité de prendre des décisions autonomes et éclairées concernant l'acquisition, le développement, l'application et la diffusion de la science et de la technologie pour développement.",
    "a7fcbe86a2340376daed8d9fe09f612e"
  ],
  [
    "La structure cellulaire est presque identique à celle de certaines éponges modernes, et la face basale moins poreuse est également plus cohérente avec les éponges modernes vivantes aujourd'hui.",
    "30047d7274899759978cabb6c184c3ee"
  ],
  [
    "Un humour enfantin, des décors bon marché, des effets bon marché, une intrigue qui fait ressembler « Legally blonde » à « The Usual Suspects » et tellement de coïncidences que je peux maintenant officiellement dire que Robert Rodriguez a été opéré du cerveau quelque part après 1996.",
    "69b04bc136b846429ea17f9cf25b1c13"
  ],
  [
    "Il serpente un peu partout à la recherche d'une direction et propose des performances totalement embarrassantes qui pourraient mieux convenir à une mauvaise sitcom.",
    "ebf114a144cfbd702579a8777f09f43f"
  ],
  [
    "SAN JOSE — Nous aurions dû savoir que quelque chose n'allait pas quand, lors de l'investiture du président Hugo Chávez, le 2 février 1999, il a prêté serment sur la Constitution du Venezuela vieille de 40 ans en la déclarant « moribonde ».",
    "b00134deaf805ee82b332b7e1736327b"
  ],
  [
    "Cette tendance, dont la République fédérale de Yougoslavie est convaincue qu'elle partage l'avis de nombreux autres pays, n'est louable que si l'unanimité du Conseil de sécurité ne reflète pas la suprématie absolue et le rôle arbitraire de certains de ses membres permanents, auxquels d'autres pays acquiescent tacitement ou auxquels ils au moins ne désapprouvez pas ouvertement,",
    "a9bbb34aaa335104a8db801d97e08225"
  ],
  [
    "Elle a été jumelée avec le héros romantique Waheed Murad dans plusieurs films notables comme Josh (1966), Khamosh Nigahein (1971), et Daulat Aur Dunya (1972).",
    "77d2f278eb8cfb0e9d9e4d466c1eaa63"
  ],
  [
    "Étant un grand fan de la série inférieure, j'attendais vraiment avec impatience la sortie de ce film.",
    "ed6746725f1cf60dec95b43e4eb767d0"
  ],
  [
    "Je ne peux pas être en désaccord avec un commentaire précédent selon lequel « Driving Lessons » est plus qu'un petit twee, mais la mise en accusation d'un homme est l'approbation d'un autre, je suppose.",
    "2e955703cc03ce941d97e49c56ac5bae"
  ],
  [
    "n'ayant pas pu assister à une réunion avec des représentants des peuples autochtones en Alaska en raison d'un retard déraisonnable dans le traitement de sa demande de visa au consulat des États-Unis, comme l'a demandé le représentant des Nations Unies à La Havane, a prié instamment les gouvernements de faciliter le travail du Rapporteur spécial dans l'accomplissement de son mandat.",
    "d55bcc4ce693ebcf436a166bbf8c9004"
  ],
  [
    "Il s'est passé des choses pour passer à la scène suivante.",
    "8845341dbabc229721817bcfdc2ced99"
  ],
  [
    "« Aux États-Unis d'Amérique, l'interprétation du premier amendement à la Constitution permet la diffusion de tout type",
    "aa0013d576f41b10311ae5b9a09d2516"
  ],
  [
    "Co. était composée principalement de taux de flotte ainsi que d'arpenteurs et de dessinateurs.",
    "46b187cf482c9abbcfe4b5f6dafd225a"
  ],
  [
    "Le public est également pleinement conscient que le PDJ, idéologiquement fragmenté, ne dispose pas d'une politique étrangère et de sécurité pragmatique et cohérente.",
    "fc56f8c063085ee498af29b43cdf23fb"
  ],
  [
    "Cette situation touche au mandat fondamental et à la nature représentative du Conseil tels qu'ils sont énoncés à l'Article 24 de la Charte des Nations Unies.",
    "6dc1d778ba1d76b654c5d14a87d9cff1"
  ],
  [
    "Le 19 juillet 2016, Mauk a signé un contrat de trois ans au NEC dans l'Eredivisie néerlandaise.",
    "9f07023d1e6c41245b9b7873eadf6af4"
  ],
  [
    "Mais le film en est plein et il est ridiculement loué, donc... 2/10.",
    "0c070feefa0af9370f2dd72b071957fa"
  ],
  [
    "J'ai essayé de présenter les idées exposées ici non seulement à l'Assemblée générale mais également aux membres permanents du Conseil de sécurité.",
    "9f2dea86713116625d696ed7e8c9eacf"
  ],
  [
    "Comme l'a expliqué l'un des principaux quotidiens indiens, l'Indian Express, de peur que l'on ne s'y trompe, « une petite amie n'est ni une épouse ni un conjoint ».",
    "45ba44c485cef899c1beeb2ab176ca19"
  ],
  [
    "« L'Amérique centrale offre toutes les conditions nécessaires à la mise en œuvre indépendante d'un plan de paix et d'un agenda pour le développement.",
    "7fb26a01f4880bd83d6d88a549b3495b"
  ],
  [
    "Elle a été dissoute en 1995.",
    "219133cd8832c5b98efe24bcd96accef"
  ],
  [
    "Il y a aussi le maître ninja Sho Kasugi mais certaines scènes de combat ne sont pas réalistes et pas rapides même avec shoo.",
    "11d77d425addf99a561cd2f3de10b16c"
  ],
  [
    "Peut-être que le réalisateur essayait d'augmenter le nombre d'adolescents dans le public.",
    "2a37ad3bde7cc31409c53fd220926d1c"
  ],
  [
    "J'ai le DVD « Baywatch Hawaiian Wedding ».",
    "ee945e51ba4f80873696334c0aa6c836"
  ],
  [
    "8. Le mandat du Comité est de suivre la mise en œuvre de la Convention ; en tant que membre du Comité, malgré le respect dont il tient le Bangladesh, il se sent tenu de déclarer que ce pays ne s'acquitte pas des obligations qu'il a assumées en ratifiant cet instrument.",
    "f7947cd8be878b13a1809c9a2cfceeaa"
  ],
  [
    "Il a également aidé à fonder le Sénat de la faculté de l'UNC et a participé au service de planification éducative de l'université.",
    "bfd4bb11f3d5f05f633862f71f951455"
  ],
  [
    "Le cadre de la campagne est pittoresque mais l'histoire est plutôt prétentieuse et laborieuse, une grande partie du film étant consacrée à la citation des Écritures.",
    "e727828348b9e60a221828ee9ee68897"
  ],
  [
    "Le dialogue est banal et cliché au point d'être extrêmement distrait.",
    "a3786a2f6981054aa75250d40566312b"
  ],
  [
    "Des discussions sont également en cours avec les agences de développement de différents pays sur les possibilités de financement conjoint par le biais du partage des coûts, du financement parallèle, des fonds fiduciaires ou des accords de services de gestion.",
    "32dee818cec70c99d9665f5020abd687"
  ],
  [
    "Il découvre que son père était un clown, parce qu'il a laissé une grande chaussure, son nez grinçant et son héritage principal, un éléphant !",
    "9e30827d0806bf0dc23c71e367c326ac"
  ],
  [
    "Gravement préoccupée par la situation des droits de l'homme en Bosnie-Herzégovine, en Croatie et en République fédérale de Yougoslavie (Serbie et Monténégro), et en particulier par la pratique odieuse et persistante du « nettoyage ethnique », qui est la cause directe de la grande majorité des violations des droits de l'homme dans ce pays et dont les principales victimes sont la population musulmane menacée d'extermination virtuelle,",
    "a9ff019c431a9528908500938c320038"
  ],
  [
    "Parmi les 4 films de mon marathon (Submerged, Into the Sun, Foreigner et Today You Die), Today a été le pire.",
    "af81e461086c0a99b8c8725a19f59a4e"
  ],
  [
    "La seule raison pour laquelle je sais que ce film existe, c'est parce que je voulais voir ce que faisait Nancy McKeon depuis la fin de The Facts of Life.",
    "d830b9e0b23f1ced9eb4bfc0459ec489"
  ],
  [
    "Il est exceptionnellement bien écrit, avec des performances bien jugées et des visuels astucieux. 9/10",
    "1036955dbce8643218b9dec6fa5142e8"
  ],
  [
    "Les grandes entreprises ont apporté d'importantes améliorations de productivité, mais elles ont également accru le pouvoir des entreprises privées d'agir de manière préjudiciable au marché en général — et à la société.",
    "28d7538b5ee9edb54e2741bbdfc20ad8"
  ],
  [
    "De plus, les problèmes de santé de Kim se sont peut-être aggravés beaucoup plus vite que ne le pensent les gens de l'extérieur, ce qui complique encore les choses.",
    "15c0fa4a4de39a67d2e16b8b0940788b"
  ],
  [
    "La signature des accords du Cycle d'Uruguay, sous le parrainage du GATT, et la création de l'Organisation mondiale du commerce (OMC) marquent le début d'une nouvelle ère dans le commerce international.",
    "304c6bc9d78b68ee44c435ee5ee82ecc"
  ],
  [
    "Feige s'attendait à ce qu'un réalisateur soit annoncé d'ici la fin de 2016 ; cependant, Perlman et LeFauve ont proposé un traitement de scénario vers le mois de décembre, poussant à des réunions supplémentaires avec des candidats réalisateurs début 2017.",
    "2f6fd2ecf90378908d56e423df7d2fe5"
  ],
  [
    "J'avais tellement hâte de voir ce film, cependant, si vous avez lu le livre (peut-être récemment) il peut être très difficile de rester objectif.",
    "dce1adb02c439809981150eb686a4045"
  ],
  [
    "3. Un point sur le retrait complet des forces militaires étrangères des territoires de l'État balte",
    "83dc3bf8a953ebf8b2f8f3f3adb275ae"
  ],
  [
    "(Ses talents de réalisateur ne sont pas si évidents non plus, mais ici et là, on sent son talent pour construire une atmosphère.) 4 trésors incas sur 10",
    "396a53ada11b6083db8d74a94b74dffc"
  ],
  [
    "J'ai vu celui-ci sur Monstervision et Joe Bob n'avait rien de vraiment bon à dire à ce sujet dans l'intro et je n'ai pas grand-chose à dire non plus.",
    "6f54252efc9de97c869986c113308df5"
  ],
  [
    "Locke, Eko et Desmond sont-ils morts ?",
    "ddea3462427de2487b79b87761564fc3"
  ],
  [
    "Les sénateurs Jeff Merkley et Carl Levin, qui restreindraient le trading pour compte propre par les mégabanques — par hasard, une pratique qui est présumée être une partie importante et « sombre » du trading à grande vitesse.",
    "d6aebc32bf5dc735de6488900cd351b5"
  ],
  [
    "Se référant au paragraphe 11 du dispositif, la proposition d'envoyer des observateurs des droits de l'homme dans son pays n'est que la poursuite des tentatives des alliés, dont la France, les États-Unis et le Royaume-Uni, pour s'ingérer dans les affaires intérieures de son pays.",
    "f682658e54081867a248e2a451b578a1"
  ],
  [
    "À l'époque de la République populaire, 7 destinataires ont vu leurs commandes révoquées.",
    "b4aec374405838cc838f466a17db2f11"
  ],
  [
    "Donc cette sortie Trek n'est pas terrible, elle n'est tout simplement pas très bonne.",
    "898bd29e917f441c2b7997621e6803ea"
  ],
  [
    "Une bombe puante est probablement encore plus agréable que de regarder à nouveau ce bordel.",
    "740858c0782164c98c7b56d13e981f18"
  ],
  [
    "elle entreprend d'en savoir plus sur sa vraie mère et apprend que sa mère est maintenant une terroriste",
    "5436a0b1eba6fd803bfce46d79e64395"
  ],
  [
    "Le Comité consultatif a en outre indiqué qu'il avait l'intention de maintenir à l'étude le pourcentage approuvé ainsi que la méthode sur laquelle il était fondé, ainsi que les données relatives au solde inutilisé, chaque fois qu'il examinerait des propositions concernant la création, la prorogation ou la cessation d'un poste de maintien de la paix opérations.",
    "2be612927dad0a92fe8c241fc345683f"
  ],
  [
    "Il s'agissait de la première ligne de chemin de fer publique entre Karachi et Kotri, sur une distance de 174 km.",
    "ae0a3fccb6907150dc92eca9ca9eaeb1"
  ],
  [
    "Les gouvernements parlent beaucoup trop de fixer une taxe carbone relativement élevée sur les émissions, tout en se concentrant trop peu sur la garantie d'une augmentation significative de la recherche et du développement afin de réaliser les percées nécessaires.",
    "bd37a14147bc6bc3880e6f9cd001995b"
  ],
  [
    "6. Le 28 avril 1993, à 18 heures, 10 membres du personnel iraquien armés ont été vus aux points de passage 465-232 sur la carte de Ghasr-e-Shirin, dans le no man's land au nord de la borne frontière 57/11 et au sud de la borne frontière 58.",
    "868f991f3dc14fb115508e2ada6c6958"
  ],
  [
    "Une armée qui est entrée dans la CSPR en 1968, et qui était prête à marcher également en POLOGNE pour détruire SOLIDARNOSC.",
    "6a1a17152264bd83885d48c988fe1222"
  ],
  [
    "De nombreuses personnes semblent croire que la hausse des prix des maisons reflète la rareté croissante des terres dans un monde limité par une croissance économique rapide et de graves contraintes en matière de ressources (symbolisées par la peur du réchauffement climatique).",
    "700d2fb0567977c4e3a6bb598fc38db7"
  ],
  [
    "7.2 En réponse à l'argument des autorités de Tasmanie selon lequel les considérations morales doivent être prises en compte lorsqu'il est question du droit à la vie privée, l'auteur note que l'Australie est une",
    "137665beb867a28776c400374d3f5a95"
  ],
  [
    "Il a été coécrit par Sia en collaboration avec Mikkel Storleer Eriksen et Tor Erik Hermansen.",
    "f9687c3b486d5f1b5d503b8977c16530"
  ],
  [
    "Tout d'abord, Blythe Danner n'a pas l'air assez vieux pour jouer la fille de Capshaw (et en fait, elle ne l'est pas — à seulement dix ans d'intervalle) .La seule qui brille vraiment ici est Ellen DeGeneres, qui rend ce film regardable — sinon vraiment crédible elle-même car elle est un peu un chien de sexe hétérosexuel.",
    "d8bd535cb0673ebd30432592c223aa14"
  ],
  [
    "Quel scénario, quelle histoire, quel bordel !",
    "4e6d1fefa73334b3601ac2d76c439473"
  ],
  [
    "Historiquement, les confédérations deviennent tôt ou tard des fédérations (comme cela s'est produit aux États-Unis, en Allemagne et en Suisse) ou, poussées par des forces centrifuges, se séparent (comme dans le cas de la République arabe unie, créée en 1958, qui s'est scindée trois ans plus tard en Égypte et en Syrie).",
    "03dbff4ae7b9879724013d84609f7e9d"
  ],
  [
    "pensent qu'il est temps de créer une Union parlementaire nord-américaine (UNAP) pour s'attaquer au nombre croissant de grands problèmes que les gouvernements nationaux d'Amérique du Nord ont mis de côté.",
    "38be2740d2b4cc9e08beff1a0cb5f784"
  ],
  [
    "Le 8 décembre 1993, à la suite de négociations intensives, le Groupe mixte d'enquête sur les groupes armés illégaux motivés par des considérations politiques a été créé à San Salvador.",
    "28989acec23380e04f42e1b6caa47f34"
  ],
  [
    "Avec le déclenchement de la Première Guerre mondiale, le trio s'engage et poursuit Ginger de loin.",
    "d69ef3a6b71693ffcc79daa02df5273e"
  ],
  [
    "Selon les détracteurs socialistes de Royal, la « hollywoodisation » de la politique dont elle bénéficie implique une nouvelle approche dans laquelle les dirigeants suivent et les adeptes dirigent.",
    "1c135eb2842cb50a1abaae19ce2affff"
  ],
  [
    "De nombreux États et collectivités locales dans les régions les plus pauvres du pays risquent de faire faillite à moins que le gouvernement fédéral ne renfloue massivement leurs finances.",
    "389d9de65c3256fd273f7ea07b899a45"
  ],
  [
    "Lorsqu'un gouvernement n'est pas en mesure de s'acquitter de ses obligations de protection du personnel des Nations Unies, par exemple lorsqu'il a perdu le contrôle d'une partie de son territoire ou, dans des cas extrêmes, lorsqu'il n'y a pas de gouvernement, le Conseil de sécurité doit répondre, de manière ponctuelle, aux attaques contre le personnel des Nations Unies.",
    "035ea3ffdf39b2662d5a8438bfa0f041"
  ],
  [
    "Une réunion conjointe des scouts eurasiens et européens de l'OMMS s'est tenue à Kiev en avril 2009.",
    "38abdb559d4613309b28cd0543f55271"
  ],
  [
    "J'ai essayé d'aimer ce film.",
    "3b8ef1c42075dda6bbc3f7d5bbfb5773"
  ],
  [
    "Il reconnaît au moins que seule l'Argentine est responsable des mauvais choix politiques qui ont conduit au bourbier d'aujourd'hui.",
    "8d272ff277301215c0c954896a7183b3"
  ],
  [
    "En effet, l'évolution de la société russe pourrait transformer la politique russe, malgré les opposants nationaux qui nient le changement ou ceux qui classent sans réserve la Russie comme « incorrigiblement autoritaire ».",
    "c0a63bae2146e1894b490d24f6ee2568"
  ],
  [
    "Néanmoins, le peuple de Bosnie et ses dirigeants compétents n'ont jamais cédé au désespoir et leur confiance en nous n'a jamais fléchi.",
    "4f4be4c054f2de5d20742881d05baa3a"
  ],
  [
    "Bien que j'aie profité sans relâche de toutes les occasions pour signaler aux hommes des groupes qu'ils étaient si motivés et simplement dans le déni, le fait que peu d'hommes aient jamais exprimé un tel désir est passé inaperçu pour moi et beaucoup de mes collègues de travail.",
    "58d09c336ba746f6d952284f234049ff"
  ],
  [
    "L'homme, refusant toujours de sortir, a dit qu'il était professeur à Harvard, a montré sa carte d'identité, et a averti le flic de ne pas l'embêter.",
    "8fe024503556d90433a710d85ef90343"
  ],
  [
    "Les parties soulignent que, outre la stabilité politique, les conditions essentielles pour la promotion des investissements nationaux et étrangers sont un climat favorable à l'investissement, résultant du développement et de l'extension des structures de l'économie de marché, de la suppression des obstacles bureaucratiques et de l'assurance de la sécurité juridique. .",
    "f4bf82f6b4d6f76741f62bccaba3e2aa"
  ],
  [
    "Par conséquent, les escortes n'ont pas été en mesure de lancer d'attaques sérieuses contre les U-boot et ont dû passer une grande partie de leur temps à secourir les survivants.",
    "ccc1935597c82712d88261427ec3f44e"
  ],
  [
    "Une brève étude de la scène toujours changeante de Manhattan. (d'une manière ou d'une autre, il reste toujours proche du bord du même B.S.) Ces deux films sont GAY Time Travel For Sure ! ! ! ! PROFITER",
    "2c23594e770c86683183b200d1aeca5b"
  ],
  [
    "J'ai regardé ça avec deux amis sur la recommandation d'un autre ami - aucun de nous n'était ravi.",
    "cc69a8806640044859f32494e2f73183"
  ],
  [
    "En regardant ce film, je me suis souvenu à quel point la plupart des films hollywoodiens à gros budget sont devenus timides et banals.",
    "b3bb73b91d24583f2e450f179b5322f6"
  ],
  [
    "D'autres, dont moi, ont fait valoir que, compte tenu des excès de levier du secteur privé (dans les ménages, les institutions financières et les entreprises), il s'agirait d'une récession en U, longue et profonde.",
    "682bee5d28c8c99118e1357ec25cfb8a"
  ],
  [
    "Plusieurs délégations ont exprimé leur appui aux activités qu'il était proposé de mener au titre du sous-programme 4, Renforcement de l'efficacité du principe d'élections périodiques et honnêtes, et ont appelé au renforcement de la capacité d'assistance au processus électoral.",
    "eccef17ea340699f0c9f27fbcf16ac91"
  ],
  [
    "Fade et sans vie, avec un jeu de corde et les énormes cheveux de Partridge n'aident pas les choses.",
    "3c91f08007cae6d452be061d3272455e"
  ],
  [
    "Et je ne parle pas de la série COPS ; ici, ils sont présentés en tant que protagonistes.",
    "c73ff808a4ff9e9eda68f351cd19e730"
  ],
  [
    "Ça m'a juste semblé un peu ennuyeux.",
    "6bd2b73f2af43e2a726871c744fdfc7f"
  ],
  [
    "Les résultats de ces consultations seront reflétés dans des propositions qui seront soumises à l'Assemblée générale à sa quarante-huitième session.",
    "f0174055632a9614a27c27b1d24510c0"
  ],
  [
    "Structurellement, les chansons sont créées à partir de la répétition, de la division et de la combinaison complexes de quatre ou cinq phrases, avec des chansons courtes se succédant souvent immédiatement pour assurer la continuité nécessaire dans les chansons de travail.",
    "2607e526d660190f88d29d23391aa716"
  ],
  [
    "De même, en 2003, un tribunal pénal international a inculpé le président du Liberia de l'époque, Charles Taylor.",
    "664eedb54dc00da7b17224cb3b156690"
  ],
  [
    "La réponse a été que, bien que l'égalité de service soit garantie en théorie, les femmes enceintes mineures étaient défavorisées dans leur accès aux services d'avortement, car elles n'avaient pas leur propre carte Medicare et n'avaient pas de soutien et d'argent pour le transport et la consultation de spécialistes.",
    "78c92635457ccd38ff418d42b102520e"
  ],
  [
    "La fille de Maria, Monica Rambeau, est incarnée par Akira et Azari Akbar à onze ans et cinq ans, respectivement.",
    "e0329f08810c218a4d3ebf3eb90c28d8"
  ],
  [
    "Bien que ce ne soit pas un bon film dans de nombreux domaines, je lui décernerai un 9 sur les tripes et la bizarrerie.",
    "e98422950b64179597ac1fd188b17938"
  ],
  [
    "et quand cette crise fera l'objet d'une enquête appropriée, elle n'ouvrira pas tant une boîte de vers pharmacologiques qu'elle exposera des questions sur ce qu'est et devrait être un médicament.",
    "2b10b5e6cab821c0e6b1d7f3ffce834c"
  ],
  [
    "Les réunions intergouvernementales tenues par la Commission au cours de la période considérée comprennent la dix-septième réunion des présidents de la Conférence régionale sur l'intégration des femmes au développement économique et social de l'Amérique latine et des Caraïbes (décembre 1993), la seizième réunion du Présidents du Conseil régional de planification de l'Institut latino-américain et caraïbe de planification économique et sociale (ILPES) (novembre 1993) ; de la dix-neuvième session du Comité des hauts fonctionnaires",
    "221ba558c22f0d6e91ceedc1d4036e96"
  ],
  [
    "• Bualan",
    "5652fd5234bf582123bcf7cc867ea47a"
  ],
  [
    "Ça pue, c'est nul, ce n'est pas bon, c'est mauvais, c'est terrible.",
    "84db86375cf6cdb57df39bd6d392534d"
  ],
  [
    "Mon oncle Antoine vaut le détour pour le trouver et le regarder en français.",
    "bfaf4a620cdf2da73c5fc7dfc4515713"
  ],
  [
    "Partant de ce principe, l'Équipe spéciale a conclu que le Conseil d'administration du PNUD fournirait des orientations et des orientations générales au BSP, sous la supervision du Conseil économique et social et de l'Assemblée générale.",
    "6446afd26269b23a86132fb961c696c6"
  ],
  [
    "Sibel a remporté la médaille d'argent avec 111,0 kg dans le Clean and Jerk avec 199,0 kg au total.",
    "9204c29282d3152b2264233cfba27ea1"
  ],
  [
    "Caribe chasse maintenant les humains, je suppose.",
    "26bbc9e2d2e4876444dba8bd8c6ccbef"
  ],
  [
    "Malheureusement, il ne fonctionne qu'en anglais américain, car en Grande-Bretagne, « anémique » est orthographié différemment.",
    "5baef679d95c57c3c78818ec6a31928f"
  ],
  [
    "Alors que le taux de chômage enregistré au Brésil n'est pas très élevé par rapport aux normes régionales, sa population active en croissance rapide nécessite un taux élevé de création d'emplois.",
    "85cab0bea5127293e32882ffab8028bc"
  ],
  [
    "La liaison sera également maintenue entre tous les services des Nations Unies et l'administration de l'École internationale des Nations Unies (UNIS), notamment pour la Conférence des étudiants UNIS/Nations Unies, la cérémonie de remise des diplômes et le programme d'été.",
    "b0950e61f90532dd44209b368761f6b3"
  ],
  [
    "C'était un précurseur des équipes Seabee d'après-guerre.",
    "26659e3148baba1067b4ef419ccef9e4"
  ],
  [
    "Un incontournable dans le IMDb Bottom 100, en regardant ceci, il n'est pas difficile de voir exactement pourquoi, car il s'avère qu'il échoue lamentablement dans à peu près tous les foutus départements ! Note : Il est sorti au Royaume-Uni sous le titre alternatif de Devouring Waves, bien que dépourvu de la plupart de ses scènes gore, qui, ironiquement, sont à peu près la seule raison pour laquelle cela vaut la peine d'être regardé.",
    "1cc861334a7040990650fa2f871edcd3"
  ],
  [
    "Va voir...",
    "b8e9148d5967e3ff1f7207531ea8cf1c"
  ],
  [
    "Au lieu de s'intéresser au mauvais modèle, celui d'un État unique, l'UE et ses États membres devraient se concentrer sur les conditions nécessaires au bon fonctionnement d'une union monétaire qui ne dispose pas de budget commun pour compenser les chocs asymétriques.",
    "4c0a562c95b4874a5b1ec35727542a9f"
  ],
  [
    "6. Décide que la détermination du siège du Tribunal international est subordonnée à la conclusion d'arrangements appropriés entre l'Organisation des Nations Unies et les Pays-Bas qui soient acceptables par le Conseil, et que le Tribunal international peut siéger ailleurs lorsqu'il le juge nécessaire pour assurer l'efficacité exercice de ses fonctions ;",
    "87772ab9a9fb3faf112591c040e65bc7"
  ],
  [
    "Juste une autre tentative faible de Nickelodean Films pour s'accrocher à l'explosion de l'animation.",
    "16147d54f8061a7f40171c62113c4de9"
  ],
  [
    "Je pense que le problème avec cette émission qui n'obtient pas le respect qu'elle mérite vraiment, c'est qu'elle vient après Seinfeld, après ELR et après Friends.",
    "e06d37a66bc9cf8d706ffb92f8f549d2"
  ],
  [
    "C'est le manichéanisme de la gauche et, comme le manichéanisme de la droite politique, il peut déformer la réalité au point de s'en séparer.",
    "e85b0624958383bd974ce573e8ae66ab"
  ],
  [
    "De nombreux petits pays qui étaient si caractérisés avant l'indépendance jouent aujourd'hui un rôle significatif et constructif, tant au sein de l'Organisation des Nations Unies que dans la communauté internationale dans son ensemble.",
    "04af458853dcfa48539978258aa28fe7"
  ],
  [
    "(Oui, oui, je sais, c'est censé être le style maintenant.) Son mal enregistré.",
    "0e674d2b0b7ab09828c17a2b9b8fffaa"
  ],
  [
    "« Heaven's Gate » n'est pas un chef-d'œuvre, ce qui était apparemment ce qu'il devait être lors de sa première sortie pour justifier son coût élevé et, plus important encore, le fait que Hollywood continue de dépendre du modèle auteur.",
    "4a760bed9a218195c3307afd97a94208"
  ],
  [
    "Dans le même temps, l'accent mis par Bush sur une approche unidimensionnelle et militarisée des problèmes mondiaux a alimenté l'agitation et l'instabilité dans le monde islamique, entraînant une recrudescence du terrorisme en Turquie, en Afrique du Nord et en Arabie saoudite",
    "7a970b8bae02a406592b331edda71441"
  ],
  [
    "Les partisans de cette solution ont fait valoir que l'utilisation de gradients multiples était nécessaire afin de réduire les distorsions supplémentaires résultant d'une pente plus élevée.",
    "1f49aaa5fccb9b66c72b3344d6fa277c"
  ],
  [
    "3, Datu Abdula Piang, surintendant adjoint de la Colonie No.",
    "dc4422b7b89deb1312620c75878d564b"
  ],
  [
    "Donc 6 sur 10 pour les 3/4 du film et 2 sur 10 pour la fin.",
    "f0ef66c85af3953a4d7a946d596568ec"
  ],
  [
    "ou d'un pacte de stabilité en Europe et du document pour l'organisation de tables rondes régionales, publié les 26 et 27 mai 1994 à Paris (A/49/211 et Corr.1), anglais",
    "cd9b137d5ea3f3397b99a2475dad6ded"
  ],
  [
    "Daal Dhokali () est un plat du Rajasthan et du Gujarati préparé en faisant bouillir des morceaux de farine de blé dans un ragoût de pois cajan.",
    "4f0f0d748bcd1016554e6ab8773877e6"
  ],
  [
    "J'ai trouvé ce film un peu trop déprimant.",
    "a424833d653943ba44114c903410002a"
  ],
  [
    "Sa performance dans ce film formidable est une chose de beauté.",
    "a49665bb6dfb695d2fd83b54cac6b7a9"
  ],
  [
    "Le Bureau des affaires mondiales de la jeunesse met en place un conseil local de la jeunesse dans chaque ambassade des États-Unis dans le monde, afin de conseiller et d'aider à mettre en œuvre des programmes d'ambassade destinés aux jeunes locaux.",
    "cdda71a507570fed63a113e983fd953e"
  ],
  [
    "Cela a été pour nous une leçon importante que nous devons garder à l'esprit tout au long de cette conférence : la sauvegarde des droits de l'homme est un objectif à la fois spécifique et général.",
    "d028b4b21e618f6ce5169bb5fec1a3b4"
  ],
  [
    "La différence esthétique la plus évidente entre les tout premiers Espaces et les modèles remaniés après 1988 a été la modification des phares : les feux inclinés vers l'avant avec boîtier de clignotant orange de l'Espace d'origine ont été remplacés par des feux inclinés vers l'arrière, par un boîtier de clignotant transparent.",
    "8dfe261b321f81c985afe3af28188137"
  ],
  [
    "L'autre était la rencontre de Lila Crane (Julianne Moore) et Sam Loomis (Viggo Mortensen).",
    "095a9799d6fcc2474b232ddfed963bd7"
  ],
  [
    "Comme je viens de Norvège (l'un des dix pays les plus riches du monde), c'était très amusant de voir comment nous utilisions les camions des années 50 et que nous vivions dans des cottages de l'époque médiévale.",
    "b58c63da18509aaac6e63523119ae0a9"
  ],
  [
    "D'où la raison pour laquelle bon nombre des meilleurs films de l'année sont de plus en plus des films indépendants et/ou non américains.",
    "6292085f19698c6f345dc94d32c58476"
  ],
  [
    "demandant au prince héritier Abdallah de mettre fin à leur exclusion de la politique saoudienne et à leur diabolisation en tant qu'hérétiques par l'establishment religieux wahhabite.",
    "dd180809155ea37be514431d9a625127"
  ],
  [
    "Tout en ne recommandant pas de réduction des estimations relatives aux modifications et améliorations à Vienne, à Nairobi, à la CESAP, à la CEPALC et à la CEA, le Comité espère que tout sera fait pour garantir une économie maximale sans compromettre, bien entendu, l'efficacité et la sécurité.",
    "93979f9c203da70d8f21f1c23877b7d6"
  ],
  [
    "Dzubas était un ami de Clement Greenberg, qui à son tour lui a présenté Jackson Pollock et d'autres artistes.",
    "2cebfdbc2ddcdea4dd8e5bc42d75b5f2"
  ],
  [
    "Il n'y a pas une seule partie cohérente du jeu dans ce film.",
    "3a30d1c541f5ff4c475e57ae9f686cdc"
  ],
  [
    "Les membres ont demandé dans quelles conditions exceptionnelles les femmes rurales pouvaient posséder des terres et avoir accès au crédit.",
    "6b5b110cde27891a5abd6aeffd654ba8"
  ],
  [
    "Cependant, 80,9 % des personnes interrogées ont affirmé ne pas avoir une connaissance suffisante de l'accord.",
    "cd8863dbed9841eaee47b7932378691e"
  ],
  [
    "Pendant mon enfance, j'ai vu les trois premiers films « Critters » et je les ai appréciés.",
    "98dd882e9bcc81d3f4056d45b0759959"
  ],
  [
    "Ce film essaie très fort d'être un film « d'action », mais il échoue lamentablement.",
    "fe249c558481c4b4c32d40c7f7a686f4"
  ],
  [
    "Les pays pauvres recevraient un financement rapide et prévisible pour leurs intrants agricoles à partir d'un compte unique, plutôt que de dizaines de donateurs distincts et fragmentés.",
    "43554098b90f5d0b72fedca48ed08f21"
  ],
  [
    "La résolution 47/199 contient également d'importantes directives sur le rôle du système des Nations Unies dans le développement.",
    "41c80c8b24642d5d901e542cb82f02d5"
  ],
  [
    "J'ai juste une petite question sur la bande originale, pourquoi inclure le célèbre tango Yo Soy Maria ?",
    "7bddffa024c4127d0bb2095064809c81"
  ],
  [
    "La mise en scène de Tim Burton fait entrer les films de super-héros dans un nouveau monde.",
    "b2e94be1ff42ae75833cb4c1c69e4cbc"
  ],
  [
    "La nouvelle structure — qui charge Mogherini de guider et de coordonner le travail de plusieurs commissaires, y compris ceux chargés du commerce, de la PEV, du climat et de l'énergie — devrait renforcer la cohérence et l'orientation des politiques de l'UE",
    "c43d2611a4143724f06659f43f76897e"
  ],
  [
    "Ils ont essayé de rendre la situation tragique.",
    "8a5c43a6423c6706ecad85796e2aa849"
  ],
  [
    "Plus souvent, et pour corroborer les informations reçues concernant des exécutions qui auraient eu lieu au nord des marais, des témoins ont affirmé que des personnes avaient été emmenées dans des centres de détention dans les villes ou aussi loin que les prisons de Radwaniyah et d'Abou Ghraib à Bagdad.",
    "5eabaef12a0d4c1332ddaa13d71a1b16"
  ],
  [
    "Et au moins, le film évite d'être un carnet de voyage londonien, bien que certaines scènes se déroulent pendant la semaine de tennis de Wimbledon.",
    "de766e0e36832852c8bb918494e47cc6"
  ],
  [
    "Universal aurait pu faire mieux que cela.",
    "0513f667b8eeb6148f3f5610fdab2e17"
  ],
  [
    "De nouveaux véhicules d'investissement, tels que les fonds souverains et la finance islamique, peuvent apporter du financement aux entreprises privées de crédit.",
    "761b14bf6c77699c069c3692ce850d45"
  ],
  [
    "Alors, les exigences de la stabilité macroéconomique mondiale et de la croissance pour les pays en développement sont-elles en contradiction les unes avec les autres ?",
    "9ce06bdaf87b63241ef436c27adca7d9"
  ],
  [
    "Vingt-quatre joueurs ont fait au moins une apparition dans une compétition en équipe première organisée au niveau national, et il y a eu treize buteurs différents.",
    "b43cd5c05bdb1496f62eaf6e95773552"
  ],
  [
    "Dillon va bien, mais c'était une promenade dans le parc.",
    "8268d32a2f1e381123c138cccaebc229"
  ],
  [
    "Je dois également rendre hommage à S. E. M. Stoyan Ganev pour la compétence avec laquelle il a dirigé la quarante - septième",
    "cb0f0da5880f9a36e028ebf59a6606a4"
  ],
  [
    "Pendant son règne, il transforme la société agraire en une ville industrielle faisant du commerce entre l'Inde et le Tibet.",
    "47d8d143df43defb779ba4cbfd37c011"
  ],
  [
    "Skeletons In The Closet amène le genre père-fils adolescent à de nouveaux niveaux.",
    "8a2385c92e6b5256c7992be10da9f8e2"
  ],
  [
    "Mais alors, Carax est extrême, nous le savons.",
    "4c6f0dd2af8728c30653ce2ee361f3a7"
  ],
  [
    "Les mesures de confiance ne peuvent se substituer à des progrès concrets en matière de limitation et de réduction des armements.",
    "aaf198ebed53a6c315e528c7c353bca0"
  ],
  [
    "Étant donné que la vacance était prévue pour le départ du président du pays sans l'autorisation du Congrès, ce qui n'était pas le cas, la loi n'avait aucun soutien constitutionnel.",
    "57c61d4e28b0a48ffc92583ca1fe5f2b"
  ],
  [
    "Il a explosé quand Billy a renversé du punch sur l'œuvre de son client !",
    "b77401173d75c673161c7788cfd63cc1"
  ],
  [
    "C'est l'un des nombreux signes dramatiques récents indiquant que notre climat est en train de changer et que notre planète est plus chaude qu'elle ne l'a été depuis très longtemps.",
    "70e44f5d817231d67465fb4972e2012b"
  ],
  [
    "Afin d'améliorer l'efficacité de l'appui à la planification, à la gestion et à l'administration au sein des départements chargés des opérations de maintien de la paix et entre eux, le sous - programme 3, Appui aux opérations sur le terrain, qui relève de la Division des opérations hors Siège, figure désormais au chapitre 4A, maintien des opérations.",
    "0bbdcaf92476b8b2b0d0621c28e8cbcd"
  ],
  [
    "Ceux-ci sont accompagnés d'essais « Sur les caractéristiques générales des armées », « Sur la responsabilité » et sur d'autres sujets connexes.",
    "2460b392951665bac61d42d1e64c8f61"
  ],
  [
    "L'ironie, la subtilité ou le pathos non plus.",
    "b9c711737eb9ebe40c2236d1407e39ed"
  ],
  [
    "Les décors sont parfaits, les dialogues, les situations, le scénario... tous réunis pour donner ce chef-d'œuvre !",
    "cbf5f6cfb3e57c90f539c74fcb030c34"
  ],
  [
    "Le 29 juin 1993, à 12 h 12, un avion de reconnaissance américain TR-1 volant à une vitesse de 700 km/h et à une altitude de 20 000 mètres a violé l'espace aérien iraquien au-dessus de la région d'Aïn Zala, dans le gouvernorat de Ninive.",
    "de7a21a75e79fda51548885a4e74d40b"
  ],
  [
    "Né à West Hoathly, dans le Sussex, il fait ses études au Magdalen College, à Oxford, et à la Sorbonne.",
    "53fc57942edda0bb6e693da3002c0674"
  ],
  [
    "En conséquence, il est souvent pénible de regarder, d'autant plus à cause des bonnes tentatives des interprètes, en particulier Adam Goldberg dans le rôle de HH lui-même.",
    "f1f23ae0e56382c95ad0595f00652c1b"
  ],
  [
    "Ce film avait un beau potentiel mais c'est comme s'ils n'avaient plus d'argent pour terminer le script et qu'ils avaient télégraphié tout le reste du film aux 2/3 du parcours.",
    "c7585a2c9ae6fa48c82e11279f6fe470"
  ],
  [
    "Et cela est vrai même après qu'il ait entendu le fantôme de son père crier vengeance.",
    "6570e5e051c44ff9063dc264860e8cad"
  ],
  [
    "Dans sa déclaration à la Conférence de Vienne 2/, la réunion des présidents a suggéré que, pour que les programmes des États soient couronnés de succès, des efforts devraient être faits dans les stratégies de sensibilisation aux droits ainsi que dans l'enseignement général des droits de l'homme et de la démocratie.",
    "e34820ba286efee83cdf3835159d7071"
  ],
  [
    "C'est une chose que les autres dirigeants s'en remettent aux États-Unis sur les négociations de paix cruciales, mais le monde ne doit pas rester inactif pendant que des innocents sont traités cruellement.",
    "dd88a06d1fc9c21faef99b572c6ad2bf"
  ],
  [
    "Il propose également la création d'un segment au cours duquel le Conseil supervisera les activités de ses organes subsidiaires.",
    "ba5d96c66ef3d7d33b8f84f39d588606"
  ],
  [
    "Simultanément, elle a également participé au UK Green Homes Grant compte tenu de sa passion pour la lutte contre la pauvreté énergétique et les émissions de carbone.",
    "74009ed5ddd10878a78cc2f8914ef9fd"
  ],
  [
    "Le dollar ne jouit plus de la confiance qu'il jouissait autrefois, mais aucune autre monnaie ne peut prendre sa place.",
    "36d6196e119402a7672dfb65079af8ba"
  ],
  [
    "L'intervention de l'ONU dans ce domaine serait guidée par les directives données par le Secrétaire général dans le document A/46/609 de novembre 1991.",
    "56091f83d28ccabaf6c566cf78fc543d"
  ],
  [
    "La plupart des commentaires sur ce film sont positifs alors j'ai pensé essayer de rétablir l'équilibre.",
    "75f40ced876e26c604beabf7acfafd6a"
  ],
  [
    "Dans Driving Lessons, alors qu'elle fait des lignes de poésie et de Shakespeare, j'ai été impressionnée par son timing, sa maîtrise du langage et son langage corporel.",
    "b79e972212feee162f7d38deaf44033a"
  ],
  [
    "Au lieu de cela, ils se sont concentrés exclusivement sur la dette extérieure des États-Unis, ignorant la dette des ménages (dettes hypothécaires et à la consommation), la dette publique, la dette des entreprises et la dette financière.",
    "b4ef9168517cc880aea7e9dab1db7d23"
  ],
  [
    "L'Assemblée va maintenant entendre une allocution du Chef de l'État de la Principauté du Liechtenstein, Son Altesse Sérénissime le Prince Hans-Adam II du Liechtenstein, qui présentera au cours de son allocution l'alinéa b) du point 108 de l'ordre du jour, « Réalisation effective du droit à l'autodétermination par l'autonomie ».",
    "2404da4ef40b126755995a13ef6d7030"
  ],
  [
    "Child's Play a fait un nouveau genre d'horreur, THE KILLER DOLLS, Certains de ces films n'ont pas trop d'argent pour le faire mais je pense que le seul film qui fait de l'ombre à Chucky est celui-ci.",
    "34a8a0d95c6c3eada318442eae69a610"
  ],
  [
    "Les titres bizarres de chaque épisode donnaient la fin.",
    "799e05a43c0079921994fb4e84bead01"
  ],
  [
    "Mettre l'accent sur le terrorisme à l'exclusion d'autres questions, et mettre l'accent sur la réponse militaire à celui-ci, n'apportera ni prospérité ni paix, ni même une réduction significative du nombre d'attaques.",
    "418993a5aa8c6f4ec854163a3860326e"
  ],
  [
    "Leur autonomie repose sur les caractéristiques nationales, historiques, culturelles et autres spécifiques de ces régions.",
    "f6f2da1b9b2f032bfaa4218475661c4e"
  ],
  [
    "100 m hommes :",
    "bff7e2f9f9dafaef00a78f06843510e8"
  ],
  [
    "Non, c'est juste une série des années 1940 qui porte la bonne réputation de Cap.",
    "c30c66dd83d40a0d7e98f38ced8caa62"
  ],
  [
    "Et juste pour m'embêter encore plus, je parie que cela aura également une sortie DVD, alors qu'il y a tant de grandes séries télévisées qui ne sortent pas !",
    "b38fff90b2b92dc0bc8d1c1cbe0bdce0"
  ],
  [
    "À long terme, économiquement, démographiquement, politiquement et stratégiquement, le temps joue « notre » côté, si nous nous en tenons à nos valeurs et à nos principes.",
    "e339ae6fbba2178261271de4132f5f38"
  ],
  [
    "L'avènement de la planète des singes de Rupert Wyatt est le septième film d'une série basée sur le roman de Pierre Boule, La Planète des singes, sorti en 1963, sur un monde peuplé de simiens hautement intelligents.",
    "5702b27f49974ba90d1dcfd36eae640f"
  ],
  [
    "Ils ont également rencontré un large éventail représentatif des trois branches du Gouvernement, y compris le Président du Congrès, le Président et les membres de la Cour constitutionnelle, le Président et des membres de la Cour suprême de justice, les ministres des affaires étrangères, de l'intérieur, de la défense nationale et du public Finances, des membres de la Commission de la paix, du Secrétaire général de la planification et du Directeur de la police nationale.",
    "37ad3ab14811003ccc383bbd0b1cb281"
  ],
  [
    "Lorsque les techniciens ont assemblé l'arme, Seabees a aidé au besoin.",
    "9e83267f4a6342a7b2c0332c4af4da90"
  ],
  [
    "Candy a l'air de peser 600 livres.",
    "f735331423ed0a6c69c3e71dd3dcb9af"
  ],
  [
    "Tout d'abord, la partie facile : ce film est de la crapola prétentieuse ! Je n'arrive toujours pas à croire le respect que certains ont accordé à cette photo.",
    "92556073f1a670c0edfbfac8f25c4317"
  ],
  [
    "La corruption implacable de bas niveau est un irritant majeur pour les pauvres dans bon nombre de ces pays ; en effet, elle limite leur accès aux services sociaux et aux services de base",
    "73c0abaa06976a7227c11c185b9ce5e4"
  ],
  [
    "Cependant, au cours de l'année écoulée, l'ONU a été de plus en plus obligée de recevoir des offres de troupes sans équipement adéquat, tout en s'efforçant d'obtenir ce matériel auprès d'autres États Membres.",
    "17361c11d7b25dd6a803918b6c7e60fc"
  ],
  [
    "Mon film de cette semaine était discutable, quel chemin, quel film, quelle excellente épopée quatre étoiles choisirais-je, devinez ce que j'ai décidé de faire un quatre-vingt et d'emprunter l'autre voie, j'ai décidé de revoir un film si atroce qu'il a totalement tué ce qui aurait pu être un concept très unique.",
    "74859380cdfee311338a6e810a25bf53"
  ],
  [
    "Enfin, en ce qui concerne la Convention internationale contre le recrutement, l'utilisation, le financement et l'instruction de mercenaires, le Rapporteur spécial recommande de suggérer aux États qui",
    "0f397be7184b904139746bcc63ddeb5e"
  ],
  [
    "Huesca",
    "dae71454cadf0c234d361fbe12a2f712"
  ],
  [
    "Combien de films ont été réalisés sans script ?",
    "d71e2a5a2a8e16607ff591a43b831488"
  ],
  [
    "L'échec de la reprise souligne les risques d'une fin de partie de plus en plus perfide dans le monde d'après-crise d'aujourd'hui.",
    "98d8ea8e11c3a40393143e835d970f0d"
  ],
  [
    "Plutôt que de constituer des jurys composés uniquement de professeurs et de théoriciens, le Centre opte pour des praticiens du domaine concerné, qu'il s'agisse d'avocats, de juges ou de policiers.",
    "6431daacafa15b27e3dfefce448a394d"
  ],
  [
    "« Battle of the Eagles » est un regard rare et à petit budget sur la formation et les exploits de la Partisan Air Force.",
    "a356ed593baeebe0a763cad3beb57f73"
  ],
  [
    "Elton était en avance sur son temps même en 1971.",
    "5395a68eb6904769cbfab35dd797037c"
  ],
  [
    "d) À la demande des organes compétents, coopérer avec ces organismes et leur fournir une assistance dans leur examen, s'il le juge nécessaire, des règles internationales existantes relatives à la protection de l'environnement pendant les conflits armés.",
    "3ae74a0bb44dda82b221b472f3b5eaf0"
  ],
  [
    "Les observateurs de la FORPRONU devraient être déployés autour des lignes de cessez-le-feu, dans des zones de sécurité plus vastes, mais d'une manière qui ne préjugerait pas de la mise en œuvre future du plan Vance-Owen.",
    "af74771510173e813d57129cfc768fea"
  ],
  [
    "L\"intrigue pleine de suspense se prépare dès le départ grâce à une rencontre fortuite entre le méchant saboteur et le protagoniste de Good Guy Wrongly Accused et continue de zoomer sur une série de nouvelles rencontres fortuites et d\"évasions étroites.",
    "c89fe7e75558ca215652d26f84120dcb"
  ],
  [
    "La plupart des études économiques suggèrent que les cours de l'or sont très difficiles à prévoir à court et à moyen terme, les probabilités de gains et de pertes étant à peu près équilibrées.",
    "05ab5414868f7f8f46f74502c218c866"
  ],
  [
    "Les soupçons concernant de tels problèmes — en particulier les comportements suicidaires induits par la drogue et la sensibilisation à la dépression — grondent depuis des années, mais des recherches scientifiques",
    "cda107e005374cddd7db68b977cb1889"
  ],
  [
    "Ils ne reconnaissent même pas l'existence dans ce pays de minorités nationales, mais uniquement de groupes ethniques, quelles que soient les particularités numériques ou autres de ces « groupes ».",
    "22978170d364b3f3b049714be13fac9d"
  ],
  [
    "Certains aérodromes, comme Turtle Bay, ont été construits pour une utilisation conjointe de l'USMC RNZAF.",
    "298e28c197f0abf3b09e478923bebb65"
  ],
  [
    "omenon — et, par conséquent, s'est fixé dogmatiquement sur des réductions drastiques de carbone à court terme comme seule solution, malgré des preuves accablantes que de telles réductions seraient extrêmement coûteuses et terriblement inefficaces.",
    "c50227abec9d45037295eae2e46f77b5"
  ],
  [
    "À la base de la sécurité se trouve la notion de protection de la souveraineté égale des divers États de la communauté internationale et du partage de principes communs entre eux.",
    "f16764a3a13a71e332633a4053f52741"
  ],
  [
    "Il n'était pas Karloff, mais PRC a eu de la chance de l'avoir.",
    "c0e32a87ffeef436a5d23afd6c5325c5"
  ],
  [
    "Et ça ressemble à une escroquerie même si je n'ai jamais vu ça avant.",
    "e7ee27d691d1dcfcaf9436ba98902a13"
  ],
  [
    "Aux États-Unis, la population blanche immigrante a exterminé la population aborigène jusqu'à la quasi-extinction.",
    "abd7e80d86f7a35a8c49771c4cc42b2d"
  ],
  [
    "Selon Abdallah, seule une alliance de dirigeants et de pouvoirs conservateurs (y compris le retrait de l'Amérique par rapport au radicalisme diplomatique) peut rétablir une certaine stabilité au Moyen-Orient.",
    "aeed25bd3bb06250ed744c2675d2230c"
  ],
  [
    "Un tel événement s'est produit dans la matinée du 22 juin, lorsqu'un camion blindé transportant de l'argent a été retenu par au moins 15 individus armés, dont certains portaient des uniformes de la Police nationale, devant les bureaux de la Banco de Comercio, situés en plein centre de San Salvador.",
    "f24fe1a8f26d1fd09df74aacc5d0f94a"
  ],
  [
    "Le 19 mai, Su et d'autres intellectuels ont signé une pétition réclamant la démocratie en Chine :",
    "71a0976b86dd4208df7fba2fabd94a22"
  ],
  [
    "Les raisons de mes critiques sont que tous les personnages sont transformés en quelque chose qu'ils n'ont jamais été et ne devraient jamais être, une animation qui a été déclassée au minimum, et enfin, pourquoi quelqu'un qui a fait un excellent travail de voix off pour Obi-Wan Kenobi dans « Clone Wars » voudrait-il copier Michael J. Fox ?",
    "0d1609a0774b0ef029b314a488cddf79"
  ],
  [
    "Sa petite amie est une star des music-halls, c'est pourquoi, en 1930, une habitant du demi-monde, jouée avec son soyeux svelte et étroit typique par la jeune Myrna Loy.",
    "4d78c7a8d1cb30214f0f20478f413f7e"
  ],
  [
    "Il a été suggéré d'établir un tableau récapitulatif des programmes du cinquième cycle indiquant les approbations, les prorogations et les dates des examens à mi-parcours.",
    "2376f2b9df69dde68c88d3de36a1379a"
  ],
  [
    "Dans un sondage mené par The Rossman Group et Team TelCom, dont les résultats ont été publiés en septembre 2010, 45 % des 300 personnes interrogées avaient l'intention de voter pour Raczkowski, 41 % soutenaient Peters et 10 % étaient indécis.",
    "333bfe81654a89e97ee35e9176449c91"
  ],
  [
    "C'est comme si le réalisateur Joe D'Amato avait eu une crise d'épilepsie en faisant Cave Dwellers (ou l'un des autres noms du film) et jetait tout ce à quoi il pouvait penser à l'écran, peu importe à quel point c'était sans rapport ou comment il s'inscrivait dans l'intrigue déjà déroutante du film.",
    "94fafc4b3046f97fbecff7e82c49c9a9"
  ],
  [
    "La dynamique familiale semble toujours réelle et les situations après tout ce temps ne sont pas si loin que ça pour faire croire que les scénaristes tendent dans un sac vide en essayant de garder le spectacle pendant une saison de plus. C'est l'une des rares émissions que je regarde sans la télécommande à la main pour changer rapidement.",
    "94fa8b2f8330f0c38f66ec1955b368ac"
  ],
  [
    "Cela signifie qu'une fois que les espèces prédatrices sont épuisées, la pression de la pêche se déplace vers les espèces de poissons phytophores, entraînant une baisse abrupte du nombre d'herbivores sur les récifs coralliens.",
    "13dac384a804acb626bca977a0eb9537"
  ],
  [
    "La Yougoslavie a cédé la place à la Slovénie, à la Croatie, à la Bosnie, à la Serbie, à la Macédoine ; elle pourrait peut-être bientôt dégorger le Kosovo et le Monténégro",
    "e89cb9cc04ffc5a34fc4d08c3dfa5d56"
  ],
  [
    "La scène finale en particulier est infiniment fastidieuse.",
    "182d9270ec4dfaefb6c1b2f7be5a017f"
  ],
  [
    "Beaucoup d'éléments de l'histoire sont cohérents entre le livre et le film, mais le personnage du Dr Ross passe d'un personnage écrit de façon créative qui vit pour de l'argent et finit par provoquer l'éruption volcanique avec sa cupidité à une demoiselle cœur sur sa manche en détresse qui ne fera rien si elle attrape même le le moindre indice qu'il est peut-être moins que noble.",
    "506543780acd31f00c998e6dfca19bb6"
  ],
  [
    "Mais alors même que les dirigeants européens promettaient que l'aide était en route, ils ont redoublé leur conviction que les pays qui ne sont pas en crise doivent réduire leurs dépenses.",
    "dcb89e0e545e040f18a407b610ecdf22"
  ],
  [
    "Le transit international à travers la République fédérale de Yougoslavie a entraîné une réorientation des flux de marchandises et de touristes.",
    "d6d0e6f2c442be73c87ba07d13f4657d"
  ],
  [
    "Observez où vous marchez.",
    "9a58197be585c67a05356b2a629b8b43"
  ],
  [
    "Streep a obtenu sa onzième nomination aux Oscars pour cette performance.",
    "0bd7eda786fb72a5cdc110ddf0508576"
  ],
  [
    "Ces institutions devraient lancer et appliquer des tests « d'évaluation de l'impact sur la famille et l'enfant » à tous les programmes relevant de leur mandat afin de prévenir et d'atténuer la maltraitance et l'exploitation des enfants.",
    "19e68f0603d784ee05a5733a5a1d136c"
  ],
  [
    "En 1983, il a été muté dans son emploi (State Bank) à Quirindi où il est sorti de sa retraite et a joué avec « Grasshoppers » pendant 3 saisons (1983—85).",
    "a588cb4504633aa351b0b173f9478bca"
  ],
  [
    "Eh bien, si j'avais 12 ans, je me sentirais insulté.",
    "7f585d083863f27dd12d624127d4068b"
  ],
  [
    "Nous avons tous les deux adoré The Matrix et nous adorons tous les deux faire du cinéma, alors nous voulions voir ce qui se passait dans les coulisses de The Matrix.",
    "f31cc2ba7be010c3e742d4882a70d866"
  ],
  [
    "Je suis un peu biaisé parce que j'apparais dans ce film mais j'ai adoré et je ne suis que dans environ sept minutes dispersées et je ne suis pas près de la partie la plus intéressante de celui-ci.",
    "f1b525760995fd1a73d34093dc8ea32e"
  ],
  [
    "rapport intérimaire sur la Décennie demandé par l'Assemblée générale dans sa résolution 41/187, et de combiner ce rapport avec l'examen global à mi-parcours de la Décennie demandé par l'Assemblée dans sa résolution 46/157, qui serait entrepris par le Conseil à sa session de fond de 1994 et par l'Assemblée à sa quarante - neuvième session (décision 1993/209 du Conseil).",
    "c10c22e18b6c0076260feee2cdc2bf07"
  ],
  [
    "Mais ce film est l'une des pires adaptations de livres que j'ai jamais vues, elles ont tellement changé de choses que cela m'a rendu malade.",
    "f3adde9e6d45d98b2f607c18ca82490c"
  ],
  [
    "Au lieu de cela, les dirigeants français et allemands réagissent réellement à l'imprévisibilité croissante de l'ordre européen émergent d'aujourd'hui.",
    "f235f47300e2feb2daf96f36af2684ec"
  ],
  [
    "De nombreux artistes impliqués dans la création du spectacle, notamment le spécialiste des feux d'artifice Cai Guo Qiang, la star de la danse Shen Wei et le compositeur Tan Dun, ont acquis leur renommée principalement en Occident.",
    "370510102afd55a0457e90f4eeb98dbd"
  ],
  [
    "En fait, le recours à la force l'empêche toujours d'appliquer les dispositions du Pacte aux Chypriotes grecs et turcs vivant sur le territoire de la République de Chypre, qui continue de se trouver sous l'occupation militaire illégale et le contrôle effectif de la Turquie à la suite de l'invasion de 1974.",
    "f8df2b29de5bd6f419f0f12304f9abcc"
  ],
  [
    "Il se trouve également dans les circonscriptions de Westminster et de l'Assemblée d'East Antrim.",
    "df0c88452cc6c5ece45e9209edb24133"
  ],
  [
    "Le film a une intrigue très mince avec Kronk essayant de gagner l'approbation de son père, et finissant par trouver le vrai sens de la richesse et du succès.",
    "c427f565c065dc5d0fe0d2292ff8d759"
  ],
  [
    "Ainsi, la puissance des marchés concurrentiels peut garantir qu'une fois qu'un médicament est développé, il est disponible au prix le plus bas possible, et non à un prix monopolistique gonflé.",
    "6f25372b30122e09f46cb6aa8bf472da"
  ],
  [
    ", la corruption à grande échelle est moins visible, parce que, même si les sommes impliquées sont ahurissantes, les coûts ne sont pas aussi directement ressentis que dans le cas d'une greffe de niveau inférieur.",
    "5daca6fc3c989611861281bdc569ca70"
  ],
  [
    "Cependant, l'économie malawienne continue d'être confrontée à un grave problème de déficit de balance des paiements dû au volume important des importations de maïs pendant la sécheresse.",
    "bac72ae72f52794b48663d0eea7c287a"
  ],
  [
    "Le 16 avril 2009, Risebrough est relevé de ses fonctions au sein du Wild du Minnesota.",
    "8cb124b3065deba8fa839a80d9c8bbfb"
  ],
  [
    "Regardez Ponyo avec un esprit ouvert et un bout de chapeau à la fantaisie et à l'imagination de l'enfance et vous serez transporté à l'époque où attraper des lucioles et des cachettes secrètes était plus important que des trucs ennuyeux pour adultes et manger vos légumes.",
    "45b8bf42e967f88eadbbb9afaeba97ab"
  ],
  [
    "Consultant juridique auprès de la Banque africaine de développement, Abidjan, pour aider à la rédaction de la charte de l'African Regional Reinsurance Corporation, 1974.",
    "281855310c4833b88db737448ebb841d"
  ],
  [
    "Maintenant, chaque nuit, je passe devant, ces néons",
    "2a2c842fca22d5dc8bb279f53cc7499f"
  ],
  [
    "Disparu depuis longtemps, bébé",
    "8cc1186a230b7325f47f5b55d1cb961a"
  ],
  [
    "Quand je n'ai nulle part où me déplacer",
    "2e6d3900bd4b3ff875f302d5a50e2c63"
  ],
  [
    "C'est une autre façon de montrer que vous avez confiance en vous.",
    "a82d49e173098a519131439f6105976b"
  ],
  [
    "Ce huitième livre de l'Ancien Testament porte le nom d'une femme moabite",
    "07887462365d23ebaf01812dd53600df"
  ],
  [
    "Donc, je ne peux pas expliquer pourquoi dans des moments comme celui-ci",
    "91440b0a12c6567592df6963dfeb2625"
  ],
  [
    "Aux Pays-Bas, ce sport d'hiver populaire s'appelle schaatsenrijden.",
    "324afdb9b393a4f6916034fdd029c34d"
  ],
  [
    "Si votre cheval/poney est assez paresseux, vous pouvez utiliser un fouet à ce stade, comme si vous étiez en train de fendre.",
    "25502fc17216fd650a4f853ac7461411"
  ],
  [
    "La beauté d'un low",
    "c77233ef6190471c28fe515418cefc51"
  ],
  [
    "Traiter avec une attention particulière, c'est traiter « avec » ces",
    "a8cd3f331eeb47b82f24781d234d777c"
  ],
  [
    "Commission de régulation de l'énergie. ",
    "d5e04ae004d16be3968b1821c753579e"
  ],
  [
    "Le père de ce parolier possédait une chaîne de boutiques de vêtements ; il pourrait y avoir un « On The Street Where You Live »",
    "780aefe59a9fe3760b478bec35c89293"
  ],
  [
    "J'aimerais que tu restes...",
    "c72d971fb96ce02da99c7e87bd4a97be"
  ],
  [
    "Les gens qui sont confiants parlent des gens qu'ils aiment et des choses qu'ils aiment faire au lieu de chercher la validation en rabaissant les autres.",
    "f61df3854f84232621d8818eb1b93a86"
  ],
  [
    "nécessaire, nous pourrions envisager d'utiliser la comptabilité financière pour ces informations, mais ce n'est pas souhaitable car cette méthode aboutira à des informations fragmentées et moins précises.",
    "bf42417511d91f27b26eb631588d468a"
  ],
  [
    "Je ne suis plus à Checotah",
    "6a003d8c7afa459dafa686e4fc9f2607"
  ],
  [
    "Ses jolis vestiaires et ses installations somptueux. ",
    "961d8279f04bc9a63bda8689a5698b50"
  ],
  [
    "La paix de Westphalie en 1648 a mis fin à cette guerre numérique",
    "a43bf92b080901028dbdf8aa95f1b8ef"
  ],
  [
    "Frank Morgan a joué ce personnage titre de film de 1939 qui est révélé comme un humbug",
    "9500ee5d3714a35fbf7d50c4ab9d1af1"
  ],
  [
    "L'erreur de faire",
    "3084e2fe48d16a1c19539f799a72a659"
  ],
  [
    "Une fois que tu auras ce baiser, tu as scellé un deuxième rendez-vous.",
    "a5c92f392e86119abe698890714fda3d"
  ],
  [
    "Signifiant « union », c'est le nom du vaisseau spatial qui a accosté à Apollo en 1975",
    "d0b9bfc47623231a789d28fd10b8f0b3"
  ],
  [
    "Mais je sais que tu ne le penses pas parce que tu ne resteras pas",
    "1a43b4be5c73e02d185bf9ce36de21bd"
  ],
  [
    "« Miles Ahead » est un album de 1957 de ce trompettiste jazz",
    "62550c4dbab95404b22bcd70afecbeb7"
  ],
  [
    "C'est la résine fossilisée des pins",
    "9683a0b8d2db34be175ad6e65f25587a"
  ],
  [
    "Développez votre estime de soi et votre confiance en vous",
    "569140eed62629861d1f96f2067e287c"
  ],
  [
    "Les poulains féminins de M. Crystal",
    "db1806f1649d58c92af9e070891607d6"
  ],
  [
    "Dynegy a estimé les économies de coûts résultant de l'acquisition entre 400 et 500 millions de dollars. ",
    "b5a86f605a79977613e97c007c5fba1b"
  ],
  [
    "Juste avant le service, assieds-toi avec ta Bible.",
    "1b0e3921357d8d3f2a290fb268845904"
  ],
  [
    "Cet esprit algonquin suggérait « Excuse My Dust » comme sa propre épitaphe",
    "cad0ce023aafd56d42ec71827a9c02a6"
  ],
  [
    "Le troisième mouvement de sa Symphonie « Pastorale » de 1808 s'intitule « Joyeux rassemblement des paysans »",
    "5adab8fa016cf8459888e76100d94c4e"
  ],
  [
    "Je viens de sortir de la tête",
    "08955bb31699ec4dfd3010345af3034a"
  ],
  [
    "Il serait facile de déchirer l'annuaire téléphonique de Winston, au Nouveau-Mexique, l'une de ces colonies « hantées »",
    "cd852ac4a865e53904037eec2cc7a423"
  ],
  [
    "Et puis tu découvres que l'amour est tout ce qui compte, après tout",
    "41eece03e66534e854b60e4223d91992"
  ],
  [
    "« Tricher » est souvent un chatouillement ou une autre astuce amusante qui vous donne l'avantage.",
    "3dd309e7889cea0e6bd6af0977e0f1ee"
  ],
  [
    "Je n'avais pas beaucoup de choses",
    "c46e8d012265f51876546b5bdafd6d55"
  ],
  [
    "Nappy Boy (entendre quelque chose de garçon) et Pretty Boy",
    "2527b3fde5990cd5ecb89a7e86a1b2bd"
  ],
  [
    "Son doux amour a trouvé sa marque",
    "86d4ff940ad320fcf07b642604a84714"
  ],
  [
    "Par Christina Cheddar",
    "1815df9da34c4244c20c3adb4d0699ba"
  ],
  [
    "Son effondrement aurait entraîné une perte importante de liquidité sur le marché des transactions, rendant les transactions plus difficiles et les prix plus volatils, ont déclaré des experts du secteur. ",
    "05440056d858fb3e769537ef22da71df"
  ],
  [
    "Je vois ce regard sur ton visage",
    "2bd81841530c425e615ad2c1d859b310"
  ],
  [
    "Il s'avère que je savais ce que je pensais",
    "66a1478bf26becd32a4f73c113a1f87d"
  ],
  [
    "Khaled, vas-y dur, parle-leur Paul Wall",
    "5eeb4bc57b4b81999d18aa535c127650"
  ],
  [
    "Sur notre porche arrière",
    "2ae0274e84516809dd582c71265bf4b5"
  ],
  [
    "Soyez simplement vous, et si quelqu'un remarque et s'intéresse à vous ou si vous êtes intéressé par lui, faites un geste.",
    "ab02ec7f27ac894ab0b0de5246625462"
  ],
  [
    "C'est cet argent qui pourrait reposer les morts.",
    "166a8e580356868311eb155fcb55191f"
  ],
  [
    "Le but en ce moment est d'apprendre à la connaître suffisamment pour déterminer si vous aimeriez l'emmener à un rendez-vous.",
    "8c2f8d08aa36d19319e9dbba32464194"
  ],
  [
    "La création de ce type de téléphone a commencé avec un croque-mort qui pensait que ses concurrents soudoyaient des opérateurs",
    "d8550ea597536e1f77287d25bef79d62"
  ],
  [
    "Avec ces liquidités supplémentaires, le plus grand risque pour les détenteurs d'obligations est de savoir si l'opération est conclue, a déclaré Izatt. ",
    "3676d3bd31609d1a7f87f2b044f77978"
  ],
  [
    "Si tu me touches, tu te fais battre le cul",
    "4152d0f6ff496b831525b2129f9ffb5b"
  ],
  [
    "« Les gens qui y participent devraient être vraiment contrariés par le fait que, depuis plusieurs années, ils ont produit des bénéfices et des liquidités qui ont été investis dans d'autres entreprises qui ne gagnent pas d'argent. » ",
    "f2b4aa5dad5593e323dfd53acd3d20e8"
  ],
  [
    "Dites-lui que vous aimez la façon dont elle coiffe ses cheveux, ou quelque chose d'autre qui est inoffensif pour montrer que vous faites attention.",
    "0f68e2c5c3e0669e75b912f5b168df6e"
  ],
  [
    "Enterre-moi comme mon père sur la croix",
    "a702a5bcbfef96614e13fd2e40520a82"
  ],
  [
    "« Vous faites confiance aux gens, vous acceptez leurs représentations et leurs propositions », a déclaré Lay. ",
    "a82fa4526fe71008322cbe15a905e30f"
  ],
  [
    "Fermez les yeux et nous voilà",
    "43b12573adf173cef2ccc7353cb6afa4"
  ],
  [
    "J'ai l'impression qu'il n'y a que toi et moi",
    "eb4414afa45d32714bf338ea858bcf0f"
  ],
  [
    "Si vous êtes assis, rapprochez-vous un peu afin que vos genoux, vos cuisses ou vos pieds se touchent.",
    "ff6f545be842c7e1634087f85ef49d6d"
  ],
  [
    "Il « dénonce le matérialisme depuis le balcon de marbre, bâtiment à dôme d'or... tout en portant une croix géante en or »",
    "ab0fa2688010b09533eb25d5d1346e9d"
  ],
  [
    "Ça ne pouvait pas faire autant de mal que de te quitter",
    "7914d865315209162365b0eb7298ec63"
  ],
  [
    "Izatt a également déclaré que l'injection de liquidités et l'achat de Dynegy aideront Enron à conserver sa position sur le marché de l'énergie. ",
    "d942dfb559533b248777e96e3f59354d"
  ],
  [
    "Le système de pari mutuel vous permet de le faire légalement",
    "646b0c8bb8f1915f12bdaf0cb94af6d9"
  ],
  [
    "C'est exactement ce que j'ai sur",
    "b660c4ba9ce326a0b3927e2b0b2e015a"
  ],
  [
    "Dans Résumant notre conversation de la semaine dernière :",
    "16bbaa2a4de683449b1c4ddfed290d4e"
  ],
  [
    "Je n'ai pas son genre d'argent",
    "287146165ba4479916e2db4c16512ed5"
  ],
  [
    "Le mont Taranaki dans ce pays tire son nom d'un mot maori signifiant « montagne aride »",
    "6e2c6011c54ea1f932a471dbaf4b96a3"
  ],
  [
    "Pour ce faire, nous avons besoin de savoir comment vous accédez à Stack Manager:1) via Terminal Server (celui qui ouvre un bureau dans un bureau et il semble que vous ayez deux boutons Démarrer). ou",
    "1403419b85f67749889f3a893cdd673b"
  ],
  [
    "Stuntin in a magnum riding avec mon chapeau bas",
    "19a483b7d2f9a52dd2d3f1a09d4be34d"
  ],
  [
    "Je vais me louer un avion, ",
    "8b6b1cb388160d0efa2254f9a32c0c75"
  ],
  [
    "Essayez d'être heureux et invitant, mais pas trop impatient de le voir.",
    "337ff233f48a6725bbc53cc3f3cf550c"
  ],
  [
    "5. SoCal doit modifier son OBA en dollars (de volumétrique) et encaisser son OBA existant avec TW (à la valeur de l'indice de TW).",
    "755eabc7428fefdd9ed4465dcf0684c9"
  ],
  [
    "Ce qui me fait peur, c'est que Henny fait ressembler les filles à Halle Berry",
    "40973d71c2c708e5fd3120a7b600740a"
  ],
  [
    "« Mademoiselle Kitty, avez-vous déjà pensé à vous enfuir ?",
    "d172a67ce4653ab361bc324c246e4997"
  ],
  [
    "Il peut t'acheter tout ce qu'il veut",
    "65a72826f844461b10028c8898dfb6f3"
  ],
  [
    "Olivia Mae J'espère qu'il n'y a pas que moi",
    "26f9453f63204e7b83fd7d19ac13a672"
  ],
  [
    "Commencez par caresser le cou de votre cheval à l'aide de vos deux mains, de son garrot vers ses oreilles.",
    "8afb5f7a71572c4578234fe57cc1ff78"
  ],
  [
    "De bacon, de poitrine ou de babouchka, mot censuré d'une publicité du journal de New York The Jewish Week",
    "81dbdc3072d6ec77b2119c7d9cf6c429"
  ],
  [
    "En tombant du chariot, oui",
    "521216a8fa58b633820f05bfa85e7414"
  ],
  [
    "Et un ministre, une robe blanche",
    "dbca62db054d1a2a189c2272b8d37be6"
  ],
  [
    "Préparez des histoires sur vous-même.",
    "6e08676cd2f69db86b27808a3b015845"
  ],
  [
    "En 1983 elle devient la première Américaine et la plus jeune Américaine à voyager dans l'espace",
    "eea0d810972ce573f6495506e647d854"
  ],
  [
    "Surmontez vos adversaires et épelez...",
    "4a2b61a9e74ec577c3ae5fe2d168689d"
  ],
  [
    "Faites le cercle de trot de 10 mètres à ce coin et répétez le schéma dans toute l'arène.",
    "e839054ed3251747a1b91455123aa2c4"
  ],
  [
    "Entrer dans l'espace personnel de votre béguin lui montre que vous êtes à l'aise pour être proche d'eux.",
    "49309a9b8570dc2cb377717b3f54236b"
  ],
  [
    "Marcher les yeux bandés sur un fil",
    "1470034d534b551d1ba4262980f49f1e"
  ],
  [
    "Accédez aux événements locaux.",
    "7ea25553a952a056e30a77552d5c7fa5"
  ],
  [
    "Pour la première lecture, le représentant ou le sénateur remet le projet de loi à la personne dans ce poste",
    "4c9e0d5aaf6902c278d198cf41504f5b"
  ],
  [
    "J'essaie de leur parler...",
    "2a43b0f24737d30c9b07816022fbdbe4"
  ],
  [
    "Soyez béni si vous avez un ami commun qui vous connaît bien, vous et lui.",
    "e0bea7acdc66816077745313ed0c5597"
  ],
  [
    "Je chantais les harmonies et Dixie chantait la mélodie",
    "c6c36b7ba973870a95f42e6b9bdbf57e"
  ],
  [
    "Un CSW est un certificat qui contribue à améliorer le bien-être d'une communauté",
    "0108f328cb4faae3322ccaf15c6ae6c0"
  ],
  [
    "Comment un homme peut tout perdre",
    "71c276141eaf0818fba9007eea89439a"
  ],
  [
    "Et chaque fois que tu me quittes, plus vite ces larmes sèchent",
    "09719ffa7e987abcd624c990bae5201e"
  ],
  [
    "Ouagadougou est la capitale de ce pays enclavé « fascinant »",
    "c3f512f5308110aae197293b4c630dc6"
  ],
  [
    "Il rit, tu ris, et tu parles depuis des lustres.",
    "43e6560718ac43538c8083f004a9bb59"
  ],
  [
    "Enron a été conseillé par J.P. Morgan Chase & Co. (JPM) et Citigroup Inc. ",
    "5ef5dc061c8fd9edab3a5a73b66e3653"
  ],
  [
    "Pour visiter le Liechtenstein, il faut se rendre sur ce continent",
    "efe98c2b68dfb6a805adc1ca0cc359b9"
  ],
  [
    "En 1988, Natalie Cole a repris la chanson de Bruce Springsteen sur cette voiture de luxe rose",
    "279ca1508e8d418456d3d0a91fb27134"
  ],
  [
    "Les princes sont toujours des mecs, et les mecs sont denses.",
    "c30649e80af25a81b62327b9b6170831"
  ],
  [
    "Mains agitant dans l'air de l'été",
    "3fa0653716e1de8d479e0002557c72f7"
  ],
  [
    "Dans cette émission, l' « armure » de Michael est K.I.T.T.",
    "b2c628e2312b649b25eac58f60d5dd0f"
  ],
  [
    "Sac en papier brun (Dieu merci pour ça)",
    "5d9f1b3f0d6168c04b01fc2e1375aa5d"
  ],
  [
    "Mais ils ont également posé une série de questions sur la façon dont Dynegy s'est bien protégé contre d'autres surprises, comme celles qui avaient réduit la valeur de marché d'Enron la semaine dernière à peine à un dixième des près de 80 milliards de dollars qu'elle était évaluée en août 2000. ",
    "2e05d75ab2034ef8242b0c7071884259"
  ],
  [
    "En plus, il avait la toupie de ses Daytons à la main.",
    "a22cfaf861d04c66e4d2e802e6146a50"
  ],
  [
    "Les filles aiment quelqu'un qui peut rire d'elles-mêmes et les faire rire.",
    "0f2a7058d59f897da6fde8aaac882bf6"
  ],
  [
    "Deux des grands succès de ce compositeur en 1889 sont « The Thunderer » et « The Washington Post »",
    "13a3cc790a14fe9f5af46298f3500298"
  ],
  [
    "Pour ajouter cette chaîne à votre configuration, cliquez sur le lien des chaînes en haut de l'écran et sous Annonces, cochez la case Enron en action. ",
    "5fce749d6c809000159b45a133ecf4fd"
  ],
  [
    "Salope d'argent liquide.",
    "0727493c5dea96ca073aaf3cdd2b5208"
  ],
  [
    "Asseyez-vous et demandez-lui ce qu'elle veut et ce dont elle a besoin de la relation, et ne l'interrompez pas ou ne vous mettez pas sur",
    "6bcfbeac3ac37279907ead3c42d9d5c3"
  ],
  [
    "C'est là que je trace ma lignée ",
    "ab46f2d41cccbafe0200a229991bb835"
  ],
  [
    "Dieric Bouts, Tintoretto et da Vinci ont créé des peintures nommées ceci qui mettaient en scène Jésus et ses 12 disciples",
    "606436f8b162caf3aa75dc2e4b454f75"
  ],
  [
    "Demandez-vous ce que vous voulez vraiment.",
    "c40260b7bc84b2bbc18dc994a199e324"
  ],
  [
    "Chérie, et quand tu as l'impression que l'espoir a disparu,",
    "529eff7d9e051ce833ef9ecb57e66b6e"
  ],
  [
    "Devenez plutôt un rat de bibliothèque.",
    "f4958a9f6be24b69caf71693daf7b313"
  ],
  [
    "Envisagez un blind date avec cette personne.",
    "0c547916dfe2b69b6dfab81fe0cbab81"
  ],
  [
    "Vous pouvez voir certains des violoncelles préférés de Pablo Casals au musée qui lui est consacré dans cette capitale portoricaine",
    "935e0963ac49a4ad8d45a0379a361b17"
  ],
  [
    "Dans une interview après l'annonce de la fusion, Watson et le président d'Enron, Kenneth Lay, ont discuté de la façon dont les sociétés basées à Houston sont parvenues à un accord moins de trois semaines après le début de la chute des actions d'Enron. ",
    "4a8eb7ecf96c921a7cfc66a98477d990"
  ],
  [
    "Cela vous fera vous sentir plus en confiance et améliorera considérablement votre viabilité auprès des femmes.",
    "8dc585cf788178991abb3123398f93ac"
  ],
  [
    "Dans son premier film, Ace Ventura, Pet Detective, recherche l'un de ces mammifères marins",
    "de2f17a195e8733378e5eed4ef8fb434"
  ],
  [
    "Mais quand tu m'appelles bébé",
    "4fccc97b328573266bcbdd65e2ccff8e"
  ],
  [
    "Elle ne peut pas boire d'alcool ou trouver un sens de l'humour inapproprié drôle.",
    "c4f586b84a80c963db656fcff4da265f"
  ],
  [
    "Martin, et non Brian, est le vrai prénom de cet homme qui a été Premier ministre du Canada de 1984 à 1993",
    "1622dbf21e71a1681f29fba449a441b3"
  ],
  [
    "Merci beaucoup. ",
    "15bf9c555d7f3c9c01822ebde9046cc8"
  ],
  [
    "Et ce n'est pas une blague.",
    "e52e1c85902ad9011ca59c8430ee39ab"
  ],
  [
    "En 1958, Ike a ordonné à la Marine de réapprovisionner Quemoy & Matsu, îles bombardées dans ce détroit",
    "d8a6701ef252f5813669d3cc099a4230"
  ],
  [
    "On a tout doux entre tes mains alors ne fais pas semblant",
    "55cac956408391b1d44a9197a900fc63"
  ],
  [
    "Et j'ai fait une bonne affaire",
    "aebd3eefbe1c4f87c6d662d0603e2725"
  ],
  [
    "Nous sommes permanents, postés, comme des lampadaires",
    "2bc53f47d6862ec36c4cf876cb6ca588"
  ],
  [
    "À Guitar Town, j'ai acheté ce vieil Epiphone",
    "091e803e79cfc3a07a812dc0988ba612"
  ],
  [
    "Poser des questions au plafond",
    "7655a540de8b2f92da5b5101bc6092e5"
  ],
  [
    "L'homme en noir va encore te secouer le cul",
    "ce12624ecde9a48008626cdabdfd2467"
  ],
  [
    "Prévoyez quelques phrases qui expriment ce que vous devez exprimer.",
    "bc28eb80e3bb0c8f3e251e856a86dedd"
  ],
  [
    "Restez concentré sur le sujet de la conversation.",
    "94405744fd92a2a849566ab3d9501477"
  ],
  [
    "Respecte ta famille et tes amis.",
    "f7d983ebf10b92d22a821f174e6e49c9"
  ],
  [
    "Je sortais toujours avec des amis.",
    "98729ddaabf1151f498822180054c957"
  ],
  [
    "Tu te déchire pour t'amuser comme moi ?",
    "70836044f1e751be23a650ccb8997022"
  ],
  [
    "Chaque jour et chaque nuit, je ne pense qu'à elle",
    "b86bc26b89aae4d3cca57cee78041519"
  ],
  [
    "Trois jours après que Dynegy, une société de marketing et de négoce énergétique basée à Houston, ait accepté de reprendre Enron, son rival géant de crosstown, les dirigeants de Dynegy sont venus à New York pour assurer aux investisseurs que l'accord augmenterait considérablement les bénéfices de leur entreprise. ",
    "caf987d4faa5db0422ebc2b991b024a1"
  ],
  [
    "Je fais mon lot d'erreurs",
    "37e5cd79e6095705b39ca257754c93bd"
  ],
  [
    "Suis-je un monstre ? ",
    "6f43249e65961ffc7eabf66ca8c0af85"
  ],
  [
    "Essayez de tester votre sens de l'humour mutuel en traînant avec cette fille (dans un contexte sans pression et non romantique) et en faisant de petites blagues.",
    "3a4cb7925bd42ba4463f3f0d19d191d6"
  ],
  [
    "Ce sont le genre de questions qui vous font parler, ainsi que de voir s'il peut traîner plus avec vous, ou flirter davantage avec vous.",
    "de25d4672adaf4caabe546d4d760501f"
  ],
  [
    "Oh, comment la lumière changerait",
    "3ddd3a72564cfaa1e2b21f4e86b8d456"
  ],
  [
    "Les gens passent au volant quand je coupe de l'herbe",
    "7af38bac232897ea83eb54e786b30256"
  ],
  [
    "Elle ne le fait pas pour être méchante ; c'est juste qui elle est et vous devrez continuer à chercher.",
    "b6d097775a3b24861e82221c471db58e"
  ],
  [
    "En tant que vice-président et président, il a lancé le 1er lancer d'une saison, à chaque fois pour une franchise différente des Sénateurs",
    "9add4804bc9e5b9833a5166abb2b3bb3"
  ],
  [
    "Ce produit affirme qu'il s'agit de « l'analgésique le plus utilisé par les hôpitaux »",
    "eacaa6d9324fd6a8dc6570cccb42cb45"
  ],
  [
    "Pour célébrer le succès de la campagne et de la Semaine de l'entraide, un déjeuner de remerciement des employés aura lieu le vendredi 10 août à 11 h au parc Antioch, en face du bâtiment Enron.",
    "8f14c7d62b053c15a29c4be924202689"
  ],
  [
    "Vous n'êtes pas nécessairement obligé de chercher un emploi rémunéré.",
    "1c566ee23a5d4ede6bb6d9bffcd86238"
  ],
  [
    "Quand tu arrêtes les programmes après l'école",
    "ff71c23a8bc3e7d9e0466c6aed5b19c0"
  ],
  [
    "Ma grand-mère et mon grand-père",
    "a1dfa63fc245f91fba626282df847f10"
  ],
  [
    "N'y réfléchis pas trop.",
    "820a598d29f88a07f4af373f2b92bb64"
  ],
  [
    "Eh bien, plus le fou est gros, plus la chute est dure",
    "9fd350abb475e42b8bc3b680f2c105cb"
  ],
  [
    "Willemstad, la capitale de Curaçao, possède un fort du XVIIIe siècle qui porte le nom de cette capitale européenne",
    "bea3a05faf64ffc3a4f135927f3ab3b9"
  ],
  [
    "On se souvient surtout d'Eleanor Hodgman Porter pour son roman de 1913 sur cette héroïne toujours optimiste",
    "4dc6f823a9f513c96a0f9c57000de4f4"
  ],
  [
    "Faites le buzz quand vous connaissez celui-ci — dans les temps anciens, ce liquide sucré et collant était utilisé pour soigner les blessures",
    "775b44662cf3215b8e883083f0f23c18"
  ],
  [
    "Mais je sais que tu ne m'aimeras jamais comme avant",
    "859a1963b6f3ab8b44ac2ef07c568bda"
  ],
  [
    "Maintenant je t'ai trouvé",
    "3fe2e2a8e1922be0bc632047704bd082"
  ],
  [
    "Il peut rire de toi quand tu agis stupide, mais si son rire fait mal, fuis ce type.",
    "4f88bd65ada9f75e289587c769df08aa"
  ],
  [
    "J'ai mis les voiles dans une nouvelle direction",
    "0588ba819b1370d4c459b8ef2807b680"
  ],
  [
    "Je suis rentré depuis sept jours et je n'ai même pas vu ton visage",
    "bda78232ebba1b8eed3cf1d6a47fa1ba"
  ],
  [
    "Pourquoi je perds la tête en te tenant la main",
    "8fd3da8af35df6677408b1b1762e469a"
  ],
  [
    "On ne sait pas si Dynegy poursuivra l'incursion d'Enron dans d'autres matières premières telles que le papier et les métaux. ",
    "767011ff6e9083a3a5e76180a5ee810e"
  ],
  [
    "Les deux sociétés resteront sur RatingsWatch négatif.",
    "5bfe74def9d4d800e0ca8c1830680785"
  ],
  [
    "Maintenez un langage corporel neutre et détendu lorsque cela est possible.",
    "e1036ba50f94b2d31b86c61238828739"
  ],
  [
    "Est-ce trop noir ou trop blanc ?",
    "845c1378aec5fb2fd687caff763fd7c5"
  ],
  [
    "Le lobby d'un bâtiment peut avoir ce synonyme plus fantaisiste s'il est fait en marbre",
    "03f381a8bf304db82dcf04c0a6675eeb"
  ],
  [
    "Tu devrais venir",
    "32e7b17508c49bb883b46368ed5df189"
  ],
  [
    "Approche de son oreille.",
    "f1b0e8854dc4e233874d1b02b531e516"
  ],
  [
    "Film dans lequel une potion magique maintient Meryl Streep et Goldie Hawn en vie après leur assassinat",
    "7004daf9f164a467626fad33a734dc27"
  ],
  [
    "Je suis désolée, mais je dois y aller",
    "bd7a161e7c070a6a829d8a4deb23e009"
  ],
  [
    "C'est mon cœur, il est en jeu, Selene",
    "6fd57d8afdbbe1c0a60f97686fd6c089"
  ],
  [
    "Donc si tu peux le faire rire, tu es sur un gagnant.",
    "56779fb5f042fd084e96864663cdd314"
  ],
  [
    "J'ai grandi autour des gangsters et des égorgeurs",
    "2280f9b2ac48e6792285d0c34a729caf"
  ],
  [
    "« It Takes A Village » d'Hillary a été publié par Simon & Schuster ; Jackie a travaillé pour cet autre éditeur de livres de New York",
    "83cc0dbde156aae92bce7d8f9f24d28b"
  ],
  [
    "J'aime bien quand tu me fais dire mmm",
    "60df0f4e8809831ee4975795cf0b1873"
  ],
  [
    "Tu as juste crié, gémi",
    "d8480328617ae5e6f485a5a721a8f06f"
  ],
  [
    "(Tu ne le sauras jamais...) Tu aurais pu me le faire savoir...",
    "7148501d4b6785e505b14687f74f5d1b"
  ],
  [
    "En janvier 1932, il quitta son poste de gouverneur de la Louisiane pour assumer ses fonctions de sénateur.",
    "49ccc52a575e0b49f1f136b0938ac038"
  ],
  [
    "Michelle tournera les commandes chaque semaine le mardi matin, alors commandez tôt pour recevoir vos articles plus tôt. ",
    "2a9ab4c15598e4572d3ec7e47ecf175a"
  ],
  [
    "Je pourrais protester presque tous évalués ",
    "95488dfca3967ea790c955537f5fed2e"
  ],
  [
    "Eh bien, il serpente de I-n-D à A-l-A/Se terminant dans cette ville qui a sa propre baie",
    "c38c64f34bfd59d013eb0f5e7866c12a"
  ],
  [
    "Les « Stumpies » sont la progéniture à queue de ce chat sans queue",
    "361a994d9c76d3f13db8cf831653ce1c"
  ],
  [
    "« Me Talk Pretty One Day » est un mémoire de la vie à Paris de cet humoriste dont le nom rime avec « Paris »",
    "c9ddb38a08c954feaca51682609f5a9b"
  ],
  [
    "C'est considéré comme impoli et croyez-nous, votre partenaire le remarquera.",
    "dc1409a72f91764b43b31162f618cb17"
  ],
  [
    "C'est une preuve de fierté et de respect.",
    "f0ba1f55a292948c6669f7dc8d43ab28"
  ],
  [
    "De la valse texane ",
    "e55f61ca538fba3924ed995af1aa1176"
  ],
  [
    "Vous pouvez verrouiller les lèvres pendant quelques secondes, voire plus longtemps si elle s'éloigne.",
    "1cc314e7106dc325cae8f6345b411027"
  ],
  [
    "Enron a accepté le rachat de Dynegy après avoir été submergé par une série de problèmes, dont un U.S. ",
    "986002b653357a2c8aa7f4bb2521905d"
  ],
  [
    "Les bénédictions de la vie ont été oubliées.",
    "2a3b860584d9ed136d09f821e5f4a715"
  ],
  [
    "Et pourquoi êtes-vous toujours sur le point de faire vos adieux ?",
    "0561af444e5d89b3e2e625b1e9108746"
  ],
  [
    "Allez mon garçon, laisse-moi te faire visiter ",
    "b2f0d045343449fa39690e472b56265e"
  ],
  [
    "Remarquez comment il réagit aux changements dans sa vie et demandez-vous comment il s'en sortirait à long terme.",
    "1c46cde7a45a31d27ab176451f35d89c"
  ],
  [
    "De Port-Saïd à Al-Qantara, ce canal traverse le lac Manzala, un lagon",
    "b694dd3fef5c236f4f5f3c8a3b0f8e69"
  ],
  [
    "Tellement bien que je ne peux pas expliquer",
    "a17df6713d6d36541841038b77e3b248"
  ],
  [
    "Au cours de la conférence téléphonique, Kenneth Lay, président-directeur général d'Enron, a déclaré qu'il s'agissait d'une « ",
    "6b955026963beede5654daa0c8f73246"
  ],
  [
    "Parce que c'est exactement ce que nous faisons",
    "171b1d320bbee9f65024b5a1a0603b52"
  ],
  [
    "C'est bon, c'est bon",
    "2e6d926f46648369798fb8aaa8db7331"
  ],
  [
    "un cas de tarif ?).",
    "7763d08a122ca24cddfc0281c484152c"
  ],
  [
    "Et je ne veux pas te quitter",
    "4b9a1fb404d7116d796abdc614d5215c"
  ],
  [
    "Le Poméranien est un petit chien nommé d'après une région européenne maintenant principalement dans ce pays",
    "95c842eabb022f9623b9ffb6c9b8b9a9"
  ],
  [
    "Cliquez ici ",
    "613658c558547908a05c86ca25b27546"
  ],
  [
    "D'un autre côté, il voudra peut-être montrer son excellent travail.",
    "e9e09d83660df96a986292bba4d16560"
  ],
  [
    "Le 1er janvier 1993, ce pays s'est scindé en deux États distincts.",
    "709fdd240cbc97fce4bd6f7177b8ffdf"
  ],
  [
    "La langue chamorro est originaire de ce territoire américain, le plus grand des îles Mariannes",
    "ce947d850c4b7d78a6c47e6cd48b9b83"
  ],
  [
    "Regardez leur nombre augmenter.",
    "2dd58fe1ff7afff8c3f08b59dd52d04f"
  ],
  [
    "Ce sont un croquis approximatif, alors essayez de penser aux vôtres qui conviennent le mieux à l'occasion et à la fille.",
    "b145b56d4c81ec6f7f7ebb6927be7540"
  ],
  [
    "J'espère que vous avez passé la nuit chez vous.",
    "affe76cbe56845e6e0ae97e7f784c2e2"
  ],
  [
    "Attendez que la personne soit seule.",
    "2c49f0de7fec7f9a53cbb8df97065367"
  ],
  [
    "Cependant, baisser la garde doit être fait avec modération.",
    "0228be87e11edc7013fa5b28c58d3e78"
  ],
  [
    "Parce que le moment viendra où nous ne serons pas si jeunes et si beaux",
    "d6e8afc26a956b831610625c95a87656"
  ],
  [
    "Vous voulez un peu plus à droite et un peu moins à gauche ?",
    "6105f8a9069eeab79e8dd300c29d4642"
  ],
  [
    "Passer du temps à part vous donne le temps de vous manquer l'un l'autre.",
    "725a6e9ea69dafeb15daba45988aa850"
  ],
  [
    "gazoducs sur le commerce et l'expansion internationale, ce qui a multiplié par 20 les recettes déclarées depuis 1995 pour atteindre 100,8 milliards de dollars l'an dernier. ",
    "ea883046e362948e9231593abe7c7511"
  ],
  [
    "Faites quelque chose de physique pour évacuer votre énergie négative.",
    "e15745de98e4958e7eedc0b3fcb4ebb8"
  ],
  [
    "Rempli de doutes",
    "0ca8a891a49ed74cf53e25750f71c44f"
  ],
  [
    "Je veux voir le paradis",
    "746618ae790f0cc4a88a603bf2c711cd"
  ],
  [
    "Oh, nous n'avons pas encore fini.",
    "488de7fae01745829c88a1d5242cfbb9"
  ],
  [
    "Maintenant je ne penserai jamais à toi",
    "faaaf0fa544bc2dee495d1cd6bc33e7b"
  ],
  [
    "John Murray, l'éditeur de Lord Byron, a également publié « Emma » et « Mansfield Park » de cette femme",
    "97d2ed816ed6b3167b4032e20ce772b7"
  ],
  [
    "Parce qu'après tout",
    "bd3aaa02beda27604d70c4e393a9cf05"
  ],
  [
    "Faites exploser de nombreux ballons et placez-les entre vous et votre partenaire pendant que vous êtes allongé dans votre lit.",
    "58433093f502b96623a37aa1db7409d1"
  ],
  [
    "En 1996, Kent Steffes & Karch Kiraly ont remporté la première médaille d'or jamais décernée dans ce type de volley-ball.",
    "ba801965a7d346f24f5f84f42c5495ee"
  ],
  [
    "en tant que vice-président exécutif, a déclaré qu'Enron organisera une conférence téléphonique « plus tard cette semaine » pour discuter plus en détail",
    "7e420b80672fe179bfb66689c1ac9ddf"
  ],
  [
    "ClickAtHome vous aide à innover chez vous !",
    "1258dfc19a9805fcc1c0d36fd2e412ca"
  ],
  [
    "Certaines filles n'aiment pas trop parler de l'école.",
    "75f34ef31fa6eea246b54661418bde4f"
  ],
  [
    "En nous mentant et en nous déchirant",
    "40621f61970ebac3d16da6245a468095"
  ],
  [
    "Sexi eyez 2 match (match)",
    "63707bec7f8ccac2f8d3aefcd6ddac2e"
  ],
  [
    "Ce ne sera pas long",
    "ef588689035c98f2ccae26ade4d66f21"
  ],
  [
    "Si c'est le cas, c'est un autre signe qu'elle pourrait t'aimer.",
    "a3ff97e3c00a30b14888cf8e057cdd6c"
  ],
  [
    "Les investissements potentiels de J. P. Morgan Chase et Citigroup ont été rapportés hier dans The Wall Street Journal. ",
    "a5a3b5422186fc0d54e372ecb5ef3d0f"
  ],
  [
    "Tu chantes Johnny Cash ?",
    "17440ede6c22c822096f40c1ea7c5ac7"
  ],
  [
    "Verser vos propres boissons (ou les regarder être versées).",
    "fff081f20391c897153441b964043a34"
  ],
  [
    "Les choses que nous avons trouvées",
    "f48d7a6327c5d9610a3bec3f4b4fcab0"
  ],
  [
    "La cytologie est l'étude de ces éléments constitutifs biologiques",
    "89ab949df909fcd14e47b286ba280b04"
  ],
  [
    "Ils ont tout partagé",
    "91d723e24c4f7c9a59fef01b8cd5a381"
  ],
  [
    "Le yapok, une espèce de ce marsupial de l'hémisphère occidental, a des pieds palmés pour la baignade",
    "9bcd2edf5c4574111bf76b7bd0064eae"
  ],
  [
    "Tout est gris",
    "a19ee1e1807890287ef29dca3a57b8e2"
  ],
  [
    "L'une des premières versions de cette notion était le « casier à fermoir » de Whitcomb Judson",
    "34b2434adbd14e36ec7a96ec8f8ac65a"
  ],
  [
    "Choisissez des mots qui ne sont pas trop suggestifs ou coquettes.",
    "050d1570b1eeff19f358a8c4ef7bef97"
  ],
  [
    "Oui, l'amour est une bonne chose",
    "6604c27d8954544034a41e5832b20e51"
  ],
  [
    "Couche souterraine de roche ou de sol qui contient de l'eau souterraine ; celle d'Ogallala se trouve sous presque tout le Nebraska",
    "445ae08dd52d1d2a17d09f6f37946465"
  ],
  [
    "Oui et je crois toujours, parce que grand-père me l'a dit",
    "4272cd431db894d05d875963a18a42ec"
  ],
  [
    "Kim Deal, Faith Hill et Vanilla Ice ont été aperçues dans cette attraction sur les rives du lac Érié",
    "1dca448997d3c13507360fe3643b723e"
  ],
  [
    "En raison de la baisse de la cote de crédit, l'entreprise a eu du mal à mobiliser les capitaux nécessaires pour soutenir les transactions. ",
    "d26fda415ac7dd29252cc24f543c98ce"
  ],
  [
    "Je vais t'aimer même si c'est mal",
    "704cb2112979b6612ff82e27d7d1ebba"
  ],
  [
    "Vous pouvez la tenir près pendant une chanson lente, tant qu'elle semble à l'aise.",
    "0b837d9715d002fb92d2bebfba176e2c"
  ],
  [
    "4 pulvérisations d'après-rasage - derrière chaque oreille et sur chaque épaule.",
    "63b4e6212adfb393d52e6dc63c37e074"
  ],
  [
    "Aimez-vous participer à des ligues locales ?",
    "e329160ec33afa5c239d7d82a2118061"
  ],
  [
    "Le fait que le drapeau de ce pays d'Amérique du Sud ait des motifs différents de chaque côté est une Asuncion facile à réaliser.",
    "3146dbc0c6360850b21e8d6b6cb13129"
  ],
  [
    "Ce monde est une jungle, il n'y a pas de justice",
    "5618c7a03a820c8e5045b1edb035104a"
  ],
  [
    "Je n'ai jamais su jamais su",
    "ed6ac630f664689d7da1666e3007c869"
  ],
  [
    "Je n'aurais jamais pensé qu'on finirait ici",
    "5a122796227e7ad75744cf9e9bb5c87c"
  ],
  [
    "L'une des amies de Buffy tueuse de vampires est cette fille timide, jouée par Alyson Hannigan",
    "f1d0b2822fbb2a16a6eacd9226f0bc4d"
  ],
  [
    "Parce que les mots blessants sont tout ce que nous échangeons",
    "15fa23d80320357f39dcdaf1cdc30350"
  ],
  [
    "En 1956, le Dr William Masters l'a engagée comme assistante dans son projet de recherche sur le sexe.",
    "e45a61c9ba325c9d07acc20dc1aa6192"
  ],
  [
    "En 1726, ce compositeur « Messie » est devenu citoyen anglais.",
    "194967870967bfea459bcbd62c392342"
  ],
  [
    "Ne laissez pas tomber le contondant et ne manquez pas de respect à l'herbe",
    "9499b54d10e68622f4127ff7bbab14ef"
  ],
  [
    "Les responsables d'Enron ont indiqué qu'ils poursuivaient leurs enquêtes internes sur ses pratiques comptables. ",
    "606adeefda3f4161835b113d03cf5de0"
  ],
  [
    "... ce journaliste d'origine britannique dans les années 1860, quelques années avant qu'un voyage en Afrique ne le rende célèbre",
    "6a7a343c2f21265df58e214f22267454"
  ],
  [
    "Dites-moi si vous avez besoin d'une main aimante ",
    "35b860702f03fe76aacf9c43e73759ad"
  ],
  [
    "Toutes les filles qui nous montrent de l'amour",
    "46b6e16448bac179a81ac76ce479d3bb"
  ],
  [
    "Un verre ou deux peuvent vous mettre à l'aise pour bouger en l'invitant à sortir seule la prochaine fois.",
    "89d8ffb8eaab16893b09a7a95cf3d294"
  ],
  [
    "Par exemple, vous pouvez vous déplacer du haut de son dos vers le bas du dos, ou de son mollet vers sa cuisse.",
    "3a730950de6c11d0c0cb2a5454952a17"
  ],
  [
    "Assurez-vous toujours d'être hygiénique.",
    "6b0457d06fd46963bb310a9249169089"
  ],
  [
    "Je voulais juste te faire savoir que tu es ma princesse,",
    "64414b73c846214b69dfd76b71ea8094"
  ],
  [
    "Je ne suis pas au bureau vendredi. ",
    "ad240811767aff07c00b96804f5c45c0"
  ],
  [
    "Body Shop, Enron Center North Plaza et donc accéder à la caisse populaire",
    "01b813691663f894c14b23700fd5816c"
  ],
  [
    "Découvrir que vous êtes une personne capable de lui faire découvrir de nouvelles expériences passionnantes peut être une attraction majeure pour un homme.",
    "0faf64549abac34ee4fccc7415693c85"
  ],
  [
    "Pour les points bonus, apprenez à connaître un peu plus leurs amis, mais ne le faites que si vous avez le temps - ce n'est pas une partie obligatoire de l'étape.",
    "e78c51a5a3ae75f4e2fda4a8cf5a198e"
  ],
  [
    "Si vous les aimez, mais que vous ne voulez pas les embrasser, alors vous devez expliquer pourquoi. »",
    "c3db16e7ee9dc5cd8e93b4ffd04e93ae"
  ],
  [
    "Watson mentionne que DYN n'aurait pas été impliqué avec Enron s'il n'avait pas été approché par les « trois meilleurs dirigeants d'Enron », qui ont déclaré qu'ils pensaient qu'une combinaison avec Dynegy était la plus logique stratégique pour les deux entreprises.",
    "f72a1cb7a828e3631f27e284287daf18"
  ],
  [
    "Évitez de les poser devant leurs amis.",
    "6a1a81fe8c78bb5a2b4bec5aa17a2e0b"
  ],
  [
    "Mais je ne suis pas l'un d'entre eux ",
    "b3b844e175d493a82653b7c09b0bf960"
  ],
  [
    "Quand les jours sont froids et que les cartes sont toutes couchées",
    "2800c8133f09144b67b9ee702fc8c41a"
  ],
  [
    "Adrian III est mort sur le chemin de la Diète de cela, pas d'un régime de ces",
    "5dd041fee40fbe7554a7a7d79e45bac5"
  ],
  [
    "Service de presse anglais de Reuters",
    "a160e9fbe1411b36b54ad20d07197d2d"
  ],
  [
    "Le traité de Versailles a été signé le 28 juin 1919 dans cette salle du château de Versailles",
    "6e5267ec0e3862163304e863d0307f9e"
  ],
  [
    "Tu penses toujours à moi ?",
    "0d58548cdc928bb252617b73417098ed"
  ],
  [
    "Montrez votre sens de l'humour.",
    "d6777adc593b30448a4c7832e42d6af8"
  ],
  [
    "Il a écrit une histoire sur une taupe géante ainsi qu'une sur un homme transformé en insecte géant",
    "8bd12484994f99d36259758bfd596ad3"
  ],
  [
    "Dunfermline, une ville sur le Firth, a été le lieu de naissance de cet industriel américain, & a bénéficié de sa charité",
    "7302f9d41d80d9fccc43d7d501994b0f"
  ],
  [
    "Pourquoi je ne voyais pas",
    "612f56ae04a61a2fb4ab3ec4ede57f32"
  ],
  [
    "Il est temps pour moi de la récupérer",
    "c931ec1c9b1872671109e3c9043f4245"
  ],
  [
    "Et je sais comment ça finit, tu ne peux pas t'en aller",
    "aadafdd160323d91c581d0c65ed3bfe5"
  ],
  [
    "Mais je parie que les Polaroïds l'enverront sur la voie de la mémoire",
    "229ddf44030299959eb74cee550cc727"
  ],
  [
    "Vos objectifs lorsque vous vous éloignez de quelqu'un sont importants.",
    "d907cefffb416adcbc73519fa2981f7c"
  ],
  [
    "Dans un opéra de Beethoven, Léonore se déguise en ce garçon",
    "548b5318b0cdb0846c2972f340372226"
  ],
  [
    "Cela surprendra et excitera la personne à qui vous envoyez un texto.",
    "126ba666686806460957273535ac9270"
  ],
  [
    "Un souvenir comme le mien",
    "4a289ed5da385399dbe92e3498b98fb6"
  ],
  [
    "Comme un vrai champion d'échecs, vous devez toujours avoir au moins une ou plusieurs longueurs d'avance sur la partie.",
    "92d6e4ce06c8f8c7047ad47c0afdeb50"
  ],
  [
    "« Et après tout ce qui a été révélé vendredi et la dégradation du crédit, nous sommes maintenant à un niveau encore plus bas. » ",
    "94782c5f0804306c3cc0e3c670819ffe"
  ],
  [
    "Fais comme si tu n'avais pas pris de bain avec tes cousins",
    "5dbef4413f014149e0c04159211128cd"
  ],
  [
    "À moins que votre méthode numérique ne soit quelque chose de vraiment spécial et épique.",
    "8ebb4f27ca60dfae24925f75bbb14799"
  ],
  [
    "Avec des marques comme Old Overholt, le whisky fabriqué à partir de cette céréale, et non de maïs, était autrefois un favori des sots américains",
    "080d2d9e3517403459a46b3b92615a8f"
  ],
  [
    "Était-ce des rêves destinés ou de l'espace dont nous avions besoin ?",
    "cbf1782a63cb4357d0ba9390821e85e6"
  ],
  [
    "Je pars, tu ne viens pas avec moi, chéri ?",
    "3421e6eb6b6d3ac1b6cbc7bb1ffce428"
  ],
  [
    "grossiste et détaillant d'énergie dans le monde », a déclaré James Yannello et",
    "70e111e1ed99d2c40c985fe8ce6c3c27"
  ],
  [
    "Vous pouvez également énumérer les traits de personnalité importants : l'honnêteté, la compassion et un grand sens de l'humour en sont de bons exemples.",
    "3744b4bbb0eb55fea777afcfb3ee0614"
  ],
  [
    "Eh bien, s'il faut une éternité pour nous réunir",
    "3568f66d0546bbe1acc3d7043a1b0043"
  ],
  [
    "Au lieu de sentir que vous devez être avec le deuxième jumeau tout le temps, organisez des événements spécifiques pour aller à un double rendez-vous, ou créez des rencontres de groupe.",
    "8e616732e1b6fcd6c40641fbb817bbbf"
  ],
  [
    "temps » pour lui. ",
    "24229b0542d933dd78c37efb2aa37e17"
  ],
  [
    "Une chose que j'ai trouvée, une chose que j'ai trouvée",
    "98f18980601d4db49c29b3a68a66d2da"
  ],
  [
    "Rappelez-vous d'autres traits positifs chaque fois que vous avez des doutes.",
    "5488fdc75713feea4310984f72539456"
  ],
  [
    "S'il vous appelle, ne répondez pas tout le temps et attendez un jour ou deux avant de vous rappeler.",
    "1d31cdf7cff926b1bff6e6093cc09aab"
  ],
  [
    "Lorsque vous devenez intime, essayez de ne pas vous en inquiéter si vous n'avez pas beaucoup d'expérience dans ce département.",
    "49d6d6ed41150ce59b7163ed5a9d35b3"
  ],
  [
    "Votre serveuse n'a pas écrit le menu, fixé les prix, conçu le décor.",
    "3f0b96a27e634315d713e22a9d6e2d74"
  ],
  [
    "Les matins froids, réchauffez la voiture de votre partenaire.",
    "82845d5f2169d0d6e167265837170d6a"
  ],
  [
    "À partir de 16 heures ",
    "544b4ca96f685d114d29a0e09027aac3"
  ],
  [
    "Parce que je suis tellement perdu et je ne connais pas cet endroit",
    "2c8c56c916c29dbd198c6e07f891a557"
  ],
  [
    "Elle était classique et royale",
    "163b04dfc02125fd2e057fa8b5dca2bc"
  ],
  [
    "Ton gars se sent déjà mal parce qu'il a perdu, alors serre-le dans tes bras et dis-lui qu'il sera toujours ton joueur préféré.",
    "e2f01406b11497990411e25d80dd091a"
  ],
  [
    "Tu m'as rendu accro, je dois avouer",
    "052d629b3132d5e8067a33c0d5dd7e61"
  ],
  [
    "Cela peut être un arrêt instantané.",
    "d9034d07fe3ab002db0d0626974aa825"
  ],
  [
    "Essayez de ne pas dominer la conversation.",
    "c9a5adca38cebe7821642e05d52ccadc"
  ],
  [
    "Le problème immédiat d'Enron était une crise de confiance, qui aurait pu amener d'autres entreprises à cesser de commercer avec elle, a déclaré M. Watson. ",
    "e6feb0cd0a99560bc7dc595c3f2d6d5a"
  ],
  [
    "Le roi George II a commencé la tradition de se lever en entendant ce refrain dans « Le Messie » de Haendel",
    "afa5de868088719f5e6f37b5af3ac25c"
  ],
  [
    "Hap Arnold, Omar Bradley et l'amiral Halsey font partie des notables enterrés ici",
    "8fb8f3c8da637824f94903a74062b58a"
  ],
  [
    "Définissez les objectifs de votre vie.",
    "28266d2d941f71bebe074f750724f4b5"
  ],
  [
    "Une larme a touché le bois dur, elle est tombée comme du verre brisé",
    "09b1160b089bebed3293e0a2a672e832"
  ],
  [
    "Pour les hommes plus âgés, ce qui est le plus attrayant chez les jeunes femmes, c'est qu'elles ont déjà l'âge idéal.",
    "74a263a7db2eb5910cf54977a6cbcc4a"
  ],
  [
    "En 1833, Abraham Lincoln a vendu le chocolat emballé de cette entreprise dans son magasin de campagne de Salem, Illinois.",
    "6968308d8617406c4011a0139dc1c36a"
  ],
  [
    "À côté de moi, mais les choses ne sont pas claires",
    "d3fa20159df2cce18e360f101bed5bf5"
  ],
  [
    "Non valable dans les magasins Gap Outlet.",
    "978f530df042d7612f5ef9798e34379c"
  ],
  [
    "Marcher dans un avion pendant que je retiens mon souffle",
    "5582e05bd1a2f7b5092481462a1a1d0c"
  ],
  [
    "Sois un gentleman à propos des baisers.",
    "1ee60be82651b30716cfb1ff44867c8f"
  ],
  [
    "Les actions Enron ont gagné 61 cents, à 7,1 pour cent, pour atteindre 9,24$. ",
    "ac1654263b6afc3e2b0b0f0914ae27ff"
  ],
  [
    "Ou vous pouvez simplement les observer pour voir comment ils agissent lorsque vous êtes dans les parages.",
    "3433be7bddacf3dbd1f953ae907b494d"
  ],
  [
    "Mettez votre chapeau de réflexion et donnez-nous ce terme lié aux vêtements pour quelque chose de banal ou d'obsolète",
    "719ca5647e75990127e84f3a79924b0f"
  ],
  [
    "Compter les regrets, combattre les larmes",
    "6071e7a7955aa3397100fa5d5a73220b"
  ],
  [
    "Mais je n'ai pas le choix, parce que je ne dirai plus au revoir...",
    "6159c36c9f90dd74a80788d3f22cd6bf"
  ],
  [
    "Utilisez l'odorat à votre avantage.",
    "b21fd51316ab2095b8432cff68dc34e3"
  ],
  [
    "Worms abrite ce qui pourrait être le plus ancien cimetière juif du pays.",
    "69acac5afe98967dbcec1077d364827d"
  ],
  [
    "Ce film de 1997 s'ouvre avec Jada Pinkett rencontrant sa fin lors d'une projection de « Stab »",
    "0b2814544351405034e5c8865947e8d7"
  ],
  [
    "Essaie de comprendre ce qui la fait rire.",
    "a5687d1d5064be5f83484150e83e695a"
  ],
  [
    "Dépassé tous les objectifs de fin de vie, tant le nombre de transactions que le volume. ",
    "e52b6ba3a7563bf5596172c5a6d81326"
  ],
  [
    "Site d'une immense base aérienne américaine dans les années 1960, ce port du centre du Vietnam est aujourd'hui une ville de plus de 300 000 habitants",
    "9a1184a58766564d6b58040d0b489d00"
  ],
  [
    "Est-ce que je peux oublier ce que ça fait de te toucher ?",
    "c2f45fd235b8abd1807abaec641fc632"
  ],
  [
    "Beaucoup plus d'amour",
    "ec8e133f12d311a69397db3d782dc149"
  ],
  [
    "Bien sûr, assurez-vous de passer un bon moment avant de lui dire que vous passez toujours un bon moment lorsque vous traînez avec elle !",
    "c969b05c6da99e6a85eca593cdf54d1e"
  ],
  [
    "Passez du temps avec des amis si vous pensez que cela peut vous aider.",
    "b28ca8a063ff3a032a7d8b180db6ad02"
  ],
  [
    "Ce sont des jours où je pense que je perds la tête",
    "d166f87ad1b1c95c7f46ae7564439862"
  ],
  [
    "Crois-moi, j'ai essayé",
    "d1ca8210ef2d84820f0a1ce08675e363"
  ],
  [
    "En 2001, cet État américain a adopté un nouveau drapeau incorporant 5 anciens drapeaux et un petit emblème de combat confédéré.",
    "42f029d04f358d1c87d904e56ab9ae2d"
  ],
  [
    "C'est juste difficile pour moi de le faire",
    "0410af5b9db759673b3dcc0fc59dc328"
  ],
  [
    "Je représente ma ville",
    "d7ad7382f7561b74bba4261e706c560d"
  ],
  [
    "Je me suis retrouvé à mi-chemin de ma première bière",
    "3799aceeb2360172868623f6820072f2"
  ],
  [
    "Je viens de X, tu viens de Y ",
    "f1cc8de03fbf30cb9e452e3338f62a33"
  ],
  [
    "Benoît XVI a succédé à cet homme à la tête de l'église catholique romaine en 2005.",
    "0032c4e2248b6f2e52d067ed740f4878"
  ],
  [
    "Et je n'irai nulle part, parce que tu es un gardien",
    "41df49045039f3ed01865fea22162702"
  ],
  [
    "Le trésorier Ben Glisan et Kristina Mordaunt, directrice générale et conseillère d'entreprise pour une division d'Enron, ont également été licenciés, a déclaré Enron dans un dépôt d'entreprise jeudi. ",
    "5ccd47b3473ab36d56dfb77c20bb1a43"
  ],
  [
    "Un auburn riche porte le nom de cet artiste vénitien, qui privilégiait cette couleur de cheveux dans ses peintures",
    "8b13e47d95a1e2f6bd807f0df3dd1277"
  ],
  [
    "C'est l'heure de pointe",
    "59d9e18e34acf83310395099bc7705a2"
  ],
  [
    "Done a gazé le Pontiac",
    "e78db2aa5c7b2f9720c18ef990b4f5f8"
  ],
  [
    "ne vous attendez pas à ce qu'il s'arrête immédiatement au commandement, mais si c'est le cas, félicitez-le.",
    "359d03a2f6ae562992d4bd872d0cdf2d"
  ],
  [
    "Je n'ai jamais l'air de bien comprendre",
    "d8175d8709eadccb4203fb2c215ac441"
  ],
  [
    "En 447 après JC, Huns a incendié la ville de Serdica, qui se trouvait sur le site de l'actuelle capitale bulgare",
    "0545830d1612fa85a7e6b524548e6e4c"
  ],
  [
    "Répond à mes besoins et me donne de la compagnie",
    "abe0fae0198229f74af20d43e178bf3e"
  ],
  [
    "Le fromage derby, originaire de ce pays, est parfois aromatisé à la sauge",
    "53f70c57b083b8d48037978738e365ec"
  ],
  [
    "Les employés d'Enron travaillant pour Dynegy devront s'habituer à une nouvelle culture. ",
    "366a44f44d359bd352071c7301c29c35"
  ],
  [
    "La cellule est 512 3312.",
    "6878df719cdfc9567519b61bdc00bec7"
  ],
  [
    "Quand vous serez heureux et que vous rirez, il sera difficile pour lui de ne pas comprendre.",
    "5bfcbe57186e875d7842b42cc8be86ee"
  ],
  [
    "Approchez-la avec confiance.",
    "2efa5ecad650c4b41f6e120401c0c9ab"
  ],
  [
    "Et de la glace Rocky Road",
    "d82f5136ef07bd4aadc94c4ead1188d5"
  ],
  [
    "Des moments haletants",
    "216ecc865c57f567e7ae47c71ba9aa50"
  ],
  [
    "Comme Jackie Joyner, tu ferais mieux de dormir avec ton brûleur",
    "a44609bf095b86c051cb8cdfa1fc7360"
  ],
  [
    "Oh mon Dieu, ouais (euh)",
    "53274c17e47f023d5023e8cfb984d65d"
  ],
  [
    "Peu importe ce que nous élevons, nous sommes toujours faits de cupidité",
    "15f71f336292d05bef8275e31c52e55e"
  ],
  [
    "l'information n'est pas disponible.",
    "fd086cd76af7509fd41ba1f6308db738"
  ],
  [
    "Il sait que cela ne va pas lui faire de mal, et le laisser le renifler et le toucher par la suite lui permet de s'en rendre compte.",
    "74dd5afb9d48f99e1de87a3c5bc2fc6c"
  ],
  [
    "Je ne peux même pas respirer",
    "ac0afdd25f7fea488a077d8d8fc149f8"
  ],
  [
    "Au bord du lac ?",
    "483badb269fa4244e09883b9efeb283f"
  ],
  [
    "Faites de votre mieux pour arrêter de ne penser qu'aux choses que votre petit ami a fait qui vous ont ennuyé.",
    "4cfe4f8bb8ff0de9e4a8bb25bdc03060"
  ],
  [
    "« Je suis peut-être un peu trop obsédée par mon chien, mais je l'aime plus que la plupart des gens que je connais ! »",
    "24f3cd5b917b69be1d2e6373eeadf389"
  ],
  [
    "« Je n'arrive pas à décider quoi offrir à ma petite sœur pour son anniversaire ce week-end.",
    "a7d92e6740a0c9c48c82a5dce07d683f"
  ],
  [
    "Parce que je ne vais pas continuer à dire ces trois mots vides de sens",
    "d1d7e139b782deb16d3bc075ffe272a2"
  ],
  [
    "Peu importe ce qu'il faut.",
    "299592600ccfc742fd1391ee9df43fab"
  ],
  [
    "La crème épaisse qui porte le nom de cette région anglaise est tartinée sur du pain ou, pour les amateurs de santé, sur des fraises",
    "953b35b23101543e8f740247964fd843"
  ],
  [
    "Elle baissa la tête pour prier",
    "5b153fa5c9738390fa931417803af36d"
  ],
  [
    "Nominé pour 18 Oscars, l'un de ses premiers emplois a été de composer de la musique pour un film Abbott & Costello",
    "85737402803ac631b586a9d8bc725dc2"
  ],
  [
    "La question est-elle trop forte ou la réponse est-elle trop faible ?",
    "5c7817fffdc8480290e78f7de720d5c1"
  ],
  [
    "Dis-moi juste que ce n'est pas fini",
    "bcd4f0d7d33f8137e92cbbe33b6f2ef5"
  ],
  [
    "Recommandation : Pour nous éviter le délai de préavis de 60 jours d'une extension, je pense que nous devrions les informer qu'il s'agit d'un service spécial nécessaire et demander l'approbation (et de transmettre leur part des coûts), mais être prêts à assumer 100% des coûts pour obtenir leur approbation en temps opportun et procéder à l'installation de les installations. ",
    "84c497ee487903f65e7aba62cd75c4e8"
  ],
  [
    "1884 rapporte qu'il a engagé son amant dans un asile de fous a failli lui coûter les élections",
    "51e3f2417d9994ce6b8c1bb8cb4a578d"
  ],
  [
    "Proverbialement, vous pouvez être un « intelligent » ou un « dur ».",
    "e08a6f2d33b1e6964ede949cef9b6b50"
  ],
  [
    "Vous devez vous habiller en fonction du réglage.",
    "76a9a59e86e8adb87b238820b694062e"
  ],
  [
    "Ils apprécieront votre respect.",
    "2e01c160e32430321f2f231e199e8984"
  ],
  [
    "Nom de famille de Bob, qui a joué Maynard G. Krebs",
    "e3c4184f67b8a3159a7c928c72ef9f0b"
  ],
  [
    "b) Les dépenses (carburant pour compresseur) sont estimées à 350 000$ pour la période de vérification. ",
    "86c72ea97c52d22af9b73a8bc91d29ec"
  ],
  [
    "Alors je me demande pourquoi je suis en train de couler sur ce bateau,",
    "720d06f6f277d47336f711fef220f5c8"
  ],
  [
    "Sauve-moi de cette route sur laquelle je suis »",
    "360f2c2781dc32b0f39ef746049f371f"
  ],
  [
    "De plus, il est facile de dire accidentellement la mauvaise chose ou de dire quelque chose que vous ne pensiez pas.",
    "1275f676ad289ef75c90998ada574cac"
  ],
  [
    "N'essayez pas de vous habiller juste pour un homme.",
    "31864ea68d0b97dff0e8969beb1da79b"
  ],
  [
    "Il est né à Dublin, le fils du célèbre peintre irlandais John Butler Yeats",
    "3998c3ec62f7432126359e080cc9e163"
  ],
  [
    "Le Tibet a des frontières avec la Birmanie, le Bhoutan, le Népal, l'Inde et aussi cette région contestée entre l'Inde et le Pakistan",
    "c18b75c58c8f438b4ef2e53fdeb5687b"
  ],
  [
    "Le mal d'amour dans ma tête",
    "ae2d13257a232dd6aa6739ea8e83281f"
  ],
  [
    "(Je ne peux pas être là avec toi) Mais je peux rêver",
    "8bdb4eec5ea41bc826169502365ff599"
  ],
  [
    "Toutes les discussions et activités ont eu lieu au cours des deux dernières semaines.",
    "b135d5db6eb6ab6b30a018bba8c1550c"
  ],
  [
    "Conte de 1974 sous-titré « Le roman d'une fille au pouvoir effrayant »",
    "b2b2793bb918734c55bdfa0195bbd426"
  ],
  [
    "Ce désert couvre environ 500 000 miles carrés du nord-est de la Chine et de la Mongolie",
    "7c795956aaa1f1bbcfec040f612fdcb6"
  ],
  [
    "Il est malsain pour les enfants de s'attacher fréquemment à de nouvelles personnes qu'ils risquent de perdre.",
    "03d8cc6bf06bf7931404a12227bb9b88"
  ],
  [
    "Dynegy Pres : Le cœur de métier d'Enron est très, très solide",
    "989df0bbc3580ac1acc94963f3efdd04"
  ],
  [
    "Ne soyez pas trop collant.",
    "8fd6d3b3392dfb72c0e3d26931f613fc"
  ],
  [
    "Un réveillon de Noël blanc comme neige",
    "83160b3798ef37850a58b5105153163f"
  ],
  [
    "Je ne voulais pas savoir la vérité",
    "dfb35b5a7dae1a3695f4543921742268"
  ],
  [
    "Bjorn Borg a remporté son premier Wimbledon, mais ce rival américain est resté classé n°1",
    "ba95eaefedbad075eb749ba6d3217ef9"
  ],
  [
    "Pour AeroMexico, ce sont des salidas y llegadas",
    "d3ab07fae16c2bd9fe4d35fbfb041b4e"
  ],
  [
    "Ce pays possède 104 réacteurs nucléaires, soit plus que tout autre pays",
    "407ba3672c2019695f1b0fe487eb7999"
  ],
  [
    "Essayez de faire en sorte que l'événement soit sans alcool autant que possible.",
    "f03587751075c290864d8861866c047b"
  ],
  [
    "Elle peut vous regarder avec un regard séduisant ou devenir timide et regarder autour de vous en espérant que vous serez celui qui la fixera.",
    "f9fd50ca22f4ffe0315271247eb3b0a2"
  ],
  [
    "Prends-le pour un vrai",
    "cb3f6b47790caffd51b8e7c7972c8bfc"
  ],
  [
    "VA est l'endroit où je réside",
    "1d0258d808a0c4cdbd81b8f10533d5fc"
  ],
  [
    "Président Aleksander Kwasniewski",
    "28ecd775730944e55d9dc87217b6dc99"
  ],
  [
    "Sa cousine est sur mon canapé, ses sœurs ont pris ma voiture",
    "287ff4cc121513ec651edb93aa4e3927"
  ],
  [
    "« C », cette société de services financiers, a regroupé Smith Barney sous son égide",
    "635e84138c9d2a4c5ae54c86f5bc26a1"
  ],
  [
    "Nous avons de la chance parce que nous avons eu ce jeune amour",
    "1f61722e63a901ecff3ce070ef9ff071"
  ],
  [
    "Recherchez la peur ou l'anxiété dans vos propres sentiments.",
    "a8b4684a608cf1caf3982464342f6678"
  ],
  [
    "Je reviens là où tu es",
    "509010a483c4253b76065d72ddb2278f"
  ],
  [
    "Pas de rideau pour le dramaturge Eugene O'Neill lors de la première de ce drame domestique en 1956 ; il était mort depuis 3 ans",
    "9d93c21cbd3c043c1662d22ac028ebb4"
  ],
  [
    "Elle m'a dit : « Tu n'as pas un million de dollars ? »",
    "1ef2e340d86b148acf387c60b03f11b5"
  ],
  [
    "Dites-lui quelque chose d'intéressant.",
    "8b812e1661aee3c186b7ed5b412d1383"
  ],
  [
    "Cette pièce dit : « Ensuite, transférez-vous dans un cimetière, parcourez six pâtés de maisons et descendez à Elysian Fields ! »",
    "2f98a2d453daafc4402f832e1650759c"
  ],
  [
    "Choisissez une journée sèche pour faire la tarte en combinant citron et cette préparation de blanc d'œuf ; cette dernière ne résiste pas bien à l'humidité",
    "fbf40405881d51323610f2c468e0c2a8"
  ],
  [
    "« Il n'y a rien de mal dans les affaires d'Enron », a déclaré M. Watson lors d'un entretien à l'hôtel Waldorf-Astoria après avoir fait une présentation à l'heure du déjeuner devant des analystes et des investisseurs. ",
    "c06ad360772fa9a8d486c07341a3478f"
  ],
  [
    "Vous aurez certainement beaucoup de choses à discuter ensemble.",
    "afa82c5e2a3dc1b6cbae4067c06cbfa7"
  ],
  [
    " Je te veux de plus en plus",
    "fd946f1ad638ba4e1b0e11d6457e91f1"
  ],
  [
    "Le tsar Boris Godunov a inspiré un drame de 1825 de cet écrivain, l'équivalent russe de Shakespeare",
    "6c8691bc9c3205b4b62d6c16e8924ae0"
  ],
  [
    "Je sens la température baisser",
    "a0d6b4087832691dc92e46d3046499b6"
  ],
  [
    "Personne ne m'entend ?",
    "b2d7f543ccaffaf8e64a1c6ceae50c26"
  ],
  [
    "Choisissez le bon embout.",
    "7837dba6347a3d0e6e1d2347336e21ed"
  ],
  [
    "C'est un bon brise-glace.",
    "23632e4c02acd8a0b8173271cdbf0b3f"
  ],
  [
    "Un simple gribouillage rapide sur une feuille de papier de rechange suffira.",
    "8b9271a67e4471819a08126a9be8e135"
  ],
  [
    "Il doit s'agir d'une conversation polie et respectueuse, pas d'une dispute.",
    "906faf3b5f0bc635e89f25ebf51d5ae8"
  ],
  [
    "Maintenez le contact visuel un peu plus longtemps que d'habitude.",
    "2f865a0f3add4def51a128457dbd0656"
  ],
  [
    "Évitez les activités trop compétitives.",
    "d0655f2a7bc54442095d3451f6c2e35a"
  ],
  [
    "Par conséquent, pendant que vous lui parlez, remarquez quelque chose d'unique chez elle que vous aimez, comme ses beaux yeux verts ou ses plaisanteries pleines d'esprit.",
    "2c7a7115f4df3bceb120309cad51ab77"
  ],
  [
    "Entamez une conversation.",
    "ee08e6bd31be77ee6d56b1f06a80c73d"
  ],
  [
    "Appelez d'autres personnes de temps en temps.",
    "54c1cc8e11c164c90d986be91dc35893"
  ],
  [
    "Regarder le gars droit dessus suggère souvent que vous n'êtes pas du tout affecté par lui.",
    "999e8cba223abf7c8215c88bc5c09eee"
  ],
  [
    "Riez de leurs blagues, écoutez ce qu'ils disent et ils feront de même en retour.",
    "1e69dd4e4a653ab8d8eb77ad88021871"
  ],
  [
    "Essayez d'éviter le sarcasme sauf si vous êtes tous les deux d'humeur à plaisanter.",
    "59fddfd2bf960f9280bab6a58580d585"
  ],
  [
    "Il est important d'être physiquement attiré par votre homme, mais ne vous laissez pas prendre dans la recherche de la perfection.",
    "1da3a70ccec3ef224ef42a341fe6cc13"
  ],
  [
    "Penchez-vous étroitement lorsque vous parlez.",
    "06435c7e13efae40a2a5c28636806445"
  ],
  [
    "C'est l'heure d'une revanche sur la guerre du pouce ?",
    "0a7d76222cc02a7c10494c667874b0e0"
  ],
  [
    "Le déjeuner est une excellente occasion d'avoir une conversation, de briser la glace et d'apprendre à mieux la connaître.",
    "e6ed2a9eb1ed342696dc6b24c81b5846"
  ],
  [
    "Il s'agit d'un programme complet. C'est censé être le cas. Vous voyez, ma réflexion sur l'année prochaine est assez simple : faisons de cette année la meilleure des huit. ",
    "ec7bacddfdfbc9f855eda5b1782dd13b"
  ],
  [
    "Commençons par discuter de la façon de maintenir la croissance économique en contrôlant et en éliminant le problème des déficits fédéraux. ",
    "751e443fcdc1cc1fe09574baf31f2996"
  ],
  [
    "Mais j'ai pris ma décision, cette fois",
    "2ac6e1dff1db141f97795bc730650a95"
  ],
  [
    "Je suis une fille égoïste quand il s'agit de toi chaque minute de la journée Je suis accro à ce que tu me donnes garçon",
    "46d0b940db27bdcaa4b560d4edfb3ac9"
  ],
  [
    "Et je sais maintenant que nous sommes victimes de profilage racial",
    "58bb184229a675fd5775e240d4fcb39a"
  ],
  [
    "Oh, je suis seul,",
    "0e2fa7c1692a0b7755cc344548c36304"
  ],
  [
    "Promets-moi juste de m'embrasser au revoir",
    "87d87cc8c3c6d401cf006ef9219e8701"
  ],
  [
    "Quand tu te tiens si près de moi",
    "c84dce375454a1e4030a5b0eab47ae6b"
  ],
  [
    "Gangsta shit gangsta shit the way I do my thang gansta shit gangsta shit Je ne suis qu'un jeune nigga de ghetto avec une grosse chaîne azz",
    "2cb278baa7cd0bf2db559703de250b51"
  ],
  [
    "Juste assez pour sentir mon corps prendre vie",
    "f8f4ce043d218a6ac1d11f69195fac34"
  ],
  [
    "J'essaie de rester en contact avec mes amis",
    "5f3827bcbdf981dfaeeeb77ed7952322"
  ],
  [
    "Sois trop gentil, et tu seras mort",
    "1748da16fb3a659cffdcaca74149d75f"
  ],
  [
    "Donc si jamais tu te sens négligé",
    "fed9f14f16355ce9a837f2fd69e4a63b"
  ],
  [
    "Maintenant, où sont les Antilles, ",
    "79ec693f34f141f8e4ccc43f0ddfa2b3"
  ]
]