[
  [
    "Donné dans notre palais de Belfaburac, le douzième jour de la quatre-vingt-onzième lune de notre règne.",
    "3fbc66863fdd2f2e5e6b497f66debde0"
  ],
  [
    "Oh, pensez-y comme ça, quand tu auras 90 ans...",
    "7506241dde1ad991fe06d1fb15a8c5dd"
  ],
  [
    "Bharti entame des pourparlers pour une dette de 3000 cr roupies",
    "510cffa8349d7e63cbb53c2681245f48"
  ],
  [
    "Mandy Moore a passé des années en tant que pom-pom girl avant d'en jouer une dans ce film « Regal » d'Anne Hathaway de 2001",
    "e920d8fabcb793c95d101062789bf6c0"
  ],
  [
    "Il y a eu une évasion et j'ai vu un nain grimper la clôture.",
    "85513d898cf1602ae6d7eddef4819012"
  ],
  [
    "« Qu'est-ce que tu fais ici ? » il a crié d'une voix très bourru, et le",
    "1d4f88016bacc88261b6703576cc4a15"
  ],
  [
    "Et je vais te donner ce que tu ressens",
    "ea43bfe7aebf0234d4a0d3613f9ad3a2"
  ],
  [
    "Es-tu prêt ?",
    "4ea32befc2becfbff1beef870117dfcc"
  ],
  [
    "Je sais que j'ai l'air vraiment en colère en ce moment.",
    "4da89cdb1b7529bb70d3bae993b10429"
  ],
  [
    "Haha^^ actl Je voulais juste te serrer dans mes bras plus longtemps haha, j'aime bien quand on discute le soir haha : PGo home safe !",
    "57287253872c50cfe1831e02f4966cff"
  ],
  [
    "Nous devons commencer à penser à demain.",
    "d17aca9f89ffc6141fa1d399833cb4f4"
  ],
  [
    "Soulignez votre contact dans l'introduction.",
    "10286a445ddbb55d65a2cb221acfab77"
  ],
  [
    "Nous avons été vus à l'heure, l'espace était vraiment sympa et au goût du jour.",
    "29b60db3a1ff5e9bc1fabe051efc211e"
  ],
  [
    "La princesse trouvait Charming un compagnon si agréable qu'elle lui disait parfois : Pourquoi ne sommes-nous pas restés là où nous étions ?",
    "8e1a84fccdde02305d9b5d649eb89dab"
  ],
  [
    "Regardez-le de cette façon : vous l'avez larguée.",
    "04af2b595e5037de1fd6e07c6673aee8"
  ],
  [
    "Les 10 meilleurs événements à Toronto en mai 2016",
    "a8aa0364333536e397cffe4316fd0533"
  ],
  [
    "Un poème religieux kaside louait Dieu, cet homme ou son gendre, Ali Ibn Abi Talib, le quatrième calife",
    "b53b5a099b771be19630395cc596e568"
  ],
  [
    "Il y a deux poissons dans un aquarium.",
    "2a0d4b945983ea7f8ab888e0f2cca9e9"
  ],
  [
    "verre et dans le chandelier en laiton ; puis balancé autour de ses bras pour tous",
    "05bf21056b77561a5fdf3ce9f499881a"
  ],
  [
    "Laisse juste le sang couler en rouge parce que je ne peux pas sentir",
    "6a3a8baf0600ba4554ad709be8c8af20"
  ],
  [
    "Tu te sens plus en sécurité ?",
    "26bff19093b2acbf5c5bd49e96d02a52"
  ],
  [
    "un sac de chips vide provenant d'un camp d'été dix ans auparavant).",
    "b6eac07f3b8c812ca4c7df6a565d0f2e"
  ],
  [
    "Pas besoin de porter un short peut le",
    "76557f7fe17372c0cb4e7389523729ba"
  ],
  [
    "Si vous continuez sur cette voie, vous dépenserez l'excédent et devrez puiser dans la sécurité sociale pour payer d'autres factures.",
    "635532db39db5f698c4da88f94bd99ed"
  ],
  [
    "Assurez-vous d'être spécialisé en fonction de votre rôle.",
    "77ffff8a4d8947bed196d816e84eb34d"
  ],
  [
    "Ils étaient souvent illustrés par des gravures sur bois grossières, qui n'avaient parfois aucun rapport avec le texte.",
    "e344684520526187e6da36e9c902f142"
  ],
  [
    "J'ai dit deux mais elle a insisté pour en faire un.",
    "db133354576086822912cdc5dc792ec8"
  ],
  [
    "Il nous a informés qu'il venait de tuer la bête, et nous a montré les cornes et la queue, bien sûr ; les voilà !",
    "43794df02edaca6d25adc36b62fbd251"
  ],
  [
    "C'est exactement comme ça que nous plaçons les assiettes au restaurant.",
    "2e1da87366136a17ad1539f1d850c206"
  ],
  [
    "La LCBO ouvre un bar à Toronto",
    "e27f55924f557487adfb6ba72a6578a2"
  ],
  [
    "Le vrai deuxième prénom d'O. Henry",
    "319bb4064ff4d59ef8d12d624c5b6890"
  ],
  [
    "Je dois travailler sur les faibles.",
    "e65f8d5ccebef9193fb7970c5f17e145"
  ],
  [
    "J'apaiserais ses nerfs en disant que tu n'étais pas strict sur le formulaire",
    "4b6f55b968e219d6b5ce1e32594b4236"
  ],
  [
    "Nous n'avons aucune excuse pour avoir été...",
    "4d4da9b8429e04188aa1fe65789143f7"
  ],
  [
    "Dis-moi qu'il y a une raison plus profonde.",
    "bab5b2e81070eff381895d8cfba7b570"
  ],
  [
    "Le résultat net est qu'il est beaucoup plus facile pour les candidats indépendants/tiers de recevoir des votes et que vous vous retrouvez avec des représentants qui, oh, je ne sais pas, représentent leurs circonscriptions.",
    "04ad9bd081efbaecd1741d6188dc917d"
  ],
  [
    "Hey tu es libre à partir de 4 ?",
    "0effcf29690151ab0bada18bfa9202a8"
  ],
  [
    "Nous devrions doubler le nombre de zones d'autonomisation.",
    "bc34c6d3af1b9d6c16743c64b6dbf560"
  ],
  [
    "Utilisez des ustensiles de service séparés lorsque vous servez le plat principal à vos invités.",
    "474fae02bfaf01274af512531cd231c8"
  ],
  [
    "L'ADN est composé d'unités modulaires répétitives constituées d'un groupe phosphate anionique qui forme le squelette du polyanion, et de paires de bases nucléotidiques qui s'engagent dans l'appariement de bases Watson-Crick pour former le double brin.",
    "b587c6d7d9de3eb5d26a0222d12dc203"
  ],
  [
    "J'ai commandé les pâtes asiago au poulet noircies.",
    "68c1b4b7d515346684ab25656c651cee"
  ],
  [
    "Pendant ce temps, le roi, qui a vu, en passant, ce beau château de l'ogre, avait envie d'y entrer.",
    "537d750dab9159dd3d2f7a35ed1837ac"
  ],
  [
    "J'essaie toujours de faire ma demande en mariage de cette façon stupide et tout ce que je veux c'est te dire que je t'aime et que je veux passer le reste de ma vie avec toi.",
    "565689980e751780f125d38c11c0872c"
  ],
  [
    "La triste réalité de la gestion des déchets",
    "0c9b5ac6f94fcd8b6c121a48e3a95d48"
  ],
  [
    "L'Afrique du Sud est le premier fournisseur mondial de ce métal précieux",
    "dac72d5a384092cc163ce5750359d1a8"
  ],
  [
    "L'un regarde l'autre et demande : « Est-ce que ça a un drôle de goût pour toi ?",
    "6b7f4e41832fe53e830643ac8077c39e"
  ],
  [
    "le laisser dans la matinée.",
    "d7b949d80f6f3d713231503c52333060"
  ],
  [
    "Mais tu sais, le matin",
    "1029678e358776be0761b8e19fb0b4dc"
  ],
  [
    "Nous sommes les enfants de la pauvreté, financière et spirituelle.",
    "2b2b505f06149bc3f3b14d24cecc544f"
  ],
  [
    "Ils ont également ajouté des véhicules terrestres, bien qu'ils soient presque inutilisables à cause d'une caractéristique du moteur de jeu qui les détruit lorsque la tuile de route située en dessous est détruite (ce qui peut être facilement fait par à peu près n'importe quelle arme...).",
    "70195cc025a026c28abdd7c165639e78"
  ],
  [
    "Ils sont chrétiens et hindous, juifs et musulmans.",
    "eaf1ffddf58929e8cb6f3cba30b141c8"
  ],
  [
    "Obtenez un soutien social pour vous-même.",
    "a7f2ea76c528ec6b3e9a8fd4cf36dd2d"
  ],
  [
    "Le District est un site du patrimoine national ; il a été classé par le magazine National Geographic comme l'un des meilleurs choix au Canada pour les voyageurs.",
    "1ac6875cc357f64a977a3aec1af3d012"
  ],
  [
    "Et voilà, la clé n'a fonctionné que 2/15 tentatives environ.",
    "5e9bd7cb2ed027d7083044a39f763720"
  ],
  [
    "Le petit homme a pris le collier, s'est assis au volant, et whir, whir, whir, la roue a fait le tour trois fois et la canette était pleine.",
    "4601b8be2e720b18413419154d72955f"
  ],
  [
    "Tu n'en auras qu'un de plus, Mike !",
    "16f79e40db508c8ef07ca6c0f74b3aed"
  ],
  [
    "Le bar Early Mercy de King West accusé de copie d'œuvres",
    "026c306ed9b7a0c1328fbc79acce9bb4"
  ],
  [
    "D'Elie Saab, Elie Saturn ou Elie Subaru, celui qui a conçu la robe que portait Halle Berry lorsqu'elle a remporté son Oscar",
    "36d5ab919a3c7ea32b6507af92295f49"
  ],
  [
    "Un optimiste est quelqu'un qui tombe de l'Empire State Building et qui, après 50 étages, dit : « Tout va bien jusqu'ici !",
    "28a36d1018527e2b5f306c556651f194"
  ],
  [
    "Le froid est intense et je commence à perdre la trace de mon corps.",
    "a6ec28b26ae6f6ad110e3a157c335ea3"
  ],
  [
    "Kingel",
    "24fe03ff49c3a9181696b5b969cdbe15"
  ],
  [
    "_______________\n**Qu'est-ce que c'est**",
    "f5613d0c66d3e5ff6844738b9c851f67"
  ],
  [
    "Et j'ai l'honneur d'annoncer ce soir qu'ils sont les tout premiers de plusieurs milliers d'Américains qui seront choisis pour porter le flambeau olympique au cours de leur long voyage de Los Angeles au centenaire des Jeux olympiques modernes d'Atlanta cet été, non pas parce qu'ils sont des athlètes vedettes, mais parce qu'ils sont des vedettes. citoyens, héros communautaires qui relèvent les défis de l'Amérique.",
    "7f9c238b633ca61a8e92db418783e33c"
  ],
  [
    "Ayez de la passion pour toute entreprise.",
    "cd06826eaea360a4703c1a8232338a47"
  ],
  [
    "Les histoires imprimées bon marché étaient, aux XVIIe et XVIIIe siècles, particulièrement populaires auprès des apprentis et des jeunes lecteurs urbains des deux sexes.",
    "d1d595ae5f21bacfd7e67fe90db659c2"
  ],
  [
    "Tous les employés (ainsi que les autres clients !) étaient très sympathiques et m'ont accueilli avec un sourire.",
    "e1b9176bb9d7a347bd75468248152c6b"
  ],
  [
    "Mais quand il eut regardé pendant une demi-heure, et que seule une rivière coulait là où se trouvaient les Rémora, tandis que le corps du Firedrake gisait froid et froid, il se précipita sur place.",
    "c7089cb67f29b1048c55debc227dc825"
  ],
  [
    "Il recommence, le type au télescope !",
    "63ce8215235a5126ee4889af5284f8eb"
  ],
  [
    "Le BJP affirme que l'équipe TN n'a pas plaidé",
    "8856210bf9168af18ec98f7921b13445"
  ],
  [
    "« Je n'aimais pas sagement mais trop bien ; j'ai tué ma femme, ce n'est pas génial »",
    "b04040bf7f407a8c46b330d2afc63ffe"
  ],
  [
    "Comment appelle-t-on une circoncision bon marché ?",
    "b4e4051be72e027d1709e1673b03ddc3"
  ],
  [
    "encore une fois, toute leur vie conjugale serait gâchée ; et en ce qui concerne le roi, je",
    "a54d6728b8b55480d1633f255c40cfd2"
  ],
  [
    "Il m'a dit de ne pas frapper fort parce que ça te ferait mal",
    "68b232fcd8f58bc5a2fc0d6e4f271c9d"
  ],
  [
    "Venez nous dire bonjour... vous serez chaleureusement accueillis !",
    "4712c4c2efd2e4042c2b7d7b1ef28fac"
  ],
  [
    "(nous sommes déjà en retard à ce stade, je dois mentionner) nous avons dû conduire au magasin d'alcool qui vend cette bière qu'il a insisté pour que j'essaie.",
    "cfb4a1e5b10d4e1b4a7772e9068e3f5f"
  ],
  [
    "Mahanil, Dilnie, Aanjali, Shenal et Maria.",
    "805e8339b1f22fea78a760472f81e143"
  ],
  [
    "Elle a donc composé ce que nous appelons un American Job Center — des endroits où les gens peuvent entrer pour obtenir l'aide ou la formation dont ils ont besoin pour trouver un nouvel emploi, ou un meilleur emploi.",
    "1c152ccef273c2ca03433f6bf8c4bac3"
  ],
  [
    "Dressez la liste des bonnes références.",
    "ffe44ccd70cb30c053fd98365410b9d8"
  ],
  [
    "Le tennis moderne a vu le jour à Birmingham, en Angleterre, dans les années 1860, avant de se répandre dans le monde entier.",
    "fd66828ca5db997978a21a7d8169ebf2"
  ],
  [
    "La nourriture est de grande qualité et fraîche.",
    "63a5cef09745e2ca05a3e455b81a7b91"
  ],
  [
    "Quand il était près du sommet d'une colline, il a débarqué pour laisser paître son cheval, tandis que Frisk s'amusait à chasser les mouches.",
    "ab2649ee7f4063b828bf7ef63af29242"
  ],
  [
    "Pas avant que ce soit à cent pour cent. Je veux dire, pourquoi t'énerver tout le monde pour rien.",
    "ee44ddf403f928afb826a78679415337"
  ],
  [
    "Ranchi devient la ville des gratte-ciel ce Durga Puja",
    "9e73627a0da49aed803af632c54e588a"
  ],
  [
    "Pilote suicide pendant la Seconde Guerre mondiale, c'était le mot gagnant de 1993",
    "f2269be4afd694c6eec0c38ca56fab10"
  ],
  [
    "Parce qu'ils peuvent Pump-Kin.",
    "0ed633ddeadc7fa15d5d07b43b663a83"
  ],
  [
    "master-thatcher ; et au fur et à mesure que l'heure frappe, la paroisse baisse rapidement",
    "f56f2bfa2e4e5222869d3de3f9815c0e"
  ],
  [
    "N'abandonne pas, Billy, si tu sais que tu as raison",
    "981b914e3b421e7adc1bf694c516a305"
  ],
  [
    "Vous serez accueillis par de nombreux membres de cette merveilleuse famille.",
    "b17e6550f13d3f3ea0f00eebe4d2853f"
  ],
  [
    "En réalité, il a créé un jeu qui aurait dû être ce que la plupart des jeux mobiles devraient être - _fun_.",
    "e4d4a799709136d30922462e6503cdd4"
  ],
  [
    "Mais si vous regardez l'histoire, nous voyons que ce pays a essayé de réformer les soins de santé pendant 60 ans.",
    "91032291b54953dd43a8941fa2c21388"
  ],
  [
    "Soyez clair quant à vos attentes, envers vous-même et envers les autres.",
    "f2e67321480ed6c3a35bfc15277d110a"
  ],
  [
    "Le grand héritage : une histoire de la Grande-Bretagne pour les Canadiens.",
    "71a2fb9a9ec511bc018597148a6558dc"
  ],
  [
    "Bien que ce soit une plus grande chaîne de magasins, j'ai l'impression que c'est mon LBS parce que je peux faire un mile et venir ici, je pense que tous les mecs là-dedans me connaissent maintenant, et je possède probablement la moitié du magasin, heh.",
    "e80043656e684cffe2ff21182d0ddd29"
  ],
  [
    "nous pensions que tu ne reviendrais jamais.",
    "6b77dc1ebedff1ff2953bb665186f21b"
  ],
  [
    "Oh, et j'ai quelque chose pour toi !",
    "1cde9d35b9dedc960be5262a55ca7866"
  ],
  [
    "Toronto ouvre un restaurant hawaïen",
    "e227b04a68e1b314e28c6a2edf802c30"
  ],
  [
    "Le pancréas et cet organe trilobé fournissent des enzymes digestives",
    "18a8e5960d0c2aa188d809752790bcf5"
  ],
  [
    "J'ai une mémoire photographique, c'est juste sorti de la pellicule.",
    "b853e640420852ed81e61734a95d51be"
  ],
  [
    "« Dans l'asphaltum », a persisté M. B.",
    "e0ba986c07216b03d9259971c66329e5"
  ],
  [
    "Nègre demande si tu as le vertige, ne dis rien",
    "2ecf459bee77c8d767328887625d070f"
  ],
  [
    "Je suis Lady Kingel et je viens des United Legit Gaming Guilds de Guild Wars.",
    "457152ebfb084f57732f09a6a6cdda5b"
  ],
  [
    "Récemment, ils ont fait en sorte que de petits coups sur les boucliers ne vous donnent pas de prime sur la tête, mais j'en reçois une à chaque fois avec mes lasers à rayons.",
    "1f5fb59851d878cdf08ee70f518db80f"
  ],
  [
    "Mais en vérité, ces mesures ne compenseront pas les sept millions d'emplois que nous avons perdus ces deux dernières années.",
    "b3ed1223930cf59432df0bada1e24d63"
  ],
  [
    "Emmenez leur Webkinz à « l'agence de voyages » pour qu'ils puissent partir en vacances.",
    "35403c4b72718c3b5f54889b897414ec"
  ],
  [
    "les éditeurs leur ont fourni des préfaces faisant référence au traité de Huet.",
    "b4520e001551807a28ab0fc402cd9153"
  ],
  [
    "La seule chose que je n'aime pas dans cette succursale, c'est le parking.",
    "372345a2f5a21efaa20360ee25a66c7a"
  ],
  [
    "La première fois que j'ai vu ta ressemblance, je suis tombé par terre en m'évanouissant.",
    "20ea0e8c58b3411a6e0472cfc3cbb09f"
  ],
  [
    "Je suis trop bien pour la cabane ; je suis trop bien pour la cabane.",
    "6871a7adbbb2eb95b24543674bfa7304"
  ],
  [
    "Toronto a un nouveau restaurant dédié au tonkatsu",
    "92aa3ad82da058bb9aba3df88bc5fd72"
  ],
  [
    "Avant d'être dépouillé, il pouvait voler ; Helle en est tombée dans ce qui est maintenant le Hellespont",
    "e369b25bfc957fa771d47d0af44f8153"
  ],
  [
    "Où va un chien quand il perd sa queue ?",
    "fa67eeea98cda90c3c8366a5af3bb99f"
  ],
  [
    "Le tyran la considéra, pendant quelques instants, dans un émerveillement évident à",
    "960b21520ec1fd5462d03cd484860f75"
  ],
  [
    "Laisse-toi trop loin, bébé, ouais",
    "dd9ec9f6e9eba6d2066ae6361c42d0c2"
  ],
  [
    "Le jeu est déjà fonctionnel à 100 %.",
    "3cd1c75e86b61bd05f354217000957e8"
  ],
  [
    "Le centre restera toujours le plus sombre puisqu'en moyenne, le déplacement *moyen* est nul en raison de la symétrie du système comme nous l'avons dit, mais avec le temps le point sera de plus en plus étalé.",
    "9da85a8cba15d50030c59d61b4802e3e"
  ],
  [
    "boire plus d'eau k.",
    "557619716ef8a8a5fe4c2f33394f7a67"
  ],
  [
    "Parce que nous avons refusé de nous écarter de cette voie, nous faisons quelque chose qui aurait semblé inimaginable il y a sept ans.",
    "dd7a69be8a2db9a440241ce6b0be9636"
  ],
  [
    "Lorsque vous atteignez le niveau 60, allez au nord de Mobilising Armies.",
    "3a7bd6c1097abcb670f5b35ba01f582c"
  ],
  [
    "(Traduction anglaise : Desire in Language : A Semiotic Approach to Literature and Art, Oxford : Blackwell, 1980.)",
    "a68ccd224d0a7c618eb241d7894b4afe"
  ],
  [
    "Le service était toujours rapide, cependant.",
    "3a70d3df6ec9a10e3506fce3c79c7b05"
  ],
  [
    "Pendant ce temps, le prince, en sécurité sur sa colline, déjeunait sur le pain et la langue froide qu'il avait apportée avec lui.",
    "15964913703f4a005fb00223402007d4"
  ],
  [
    "Chérie, je sais que tu souffres en ce moment, mais je suis un peu excité.",
    "5029964491f135e89a3a5e07247d6e5d"
  ],
  [
    "Bref historique de l'hôtel King Edward à Toronto",
    "9513e478006b0e3b1bd2a473af019d3f"
  ],
  [
    "La première fois qu'il a vu sa partenaire Elaine May, il jouait dans une pièce de théâtre universitaire et elle le regardait du regard",
    "4a1cc2fe1900d8e62b7537ef85ab3c7c"
  ],
  [
    "Une femme s'est regardée dans le miroir et a été choquée de voir ses premières mèches de cheveux gris.",
    "9eee5777e39d4e94fc60a423f752f8cd"
  ],
  [
    "tous les détails de la science, comparés aux modernes, et plus encore",
    "3d5fdb24a2f76fab73e59477c2b0f7e6"
  ],
  [
    "Je fais ça depuis que Harry Potter est nouveau.",
    "0023d2a1f3bfa089597d4c50fd5d26c0"
  ],
  [
    "Selon la rumeur, février 05 est sur le calendrier.",
    "359160e0f80ad5eea5e6a76e4a509208"
  ],
  [
    "Normalement, certains jours, nous avons des programmes parascolaires comme l'orchestre (je suis allé dans une école d'art) ou autre, mais un jour en particulier, nous sautons les cours après l'école et nous nous dirigeons directement vers le pont.",
    "851cc531171c25b38ddc362ad00ca32d"
  ],
  [
    "Il a dit de ne rien dire à personne.",
    "5e274531ea551695b1e5d757ad1fca2f"
  ],
  [
    "L'année dernière, j'ai appelé le Congrès et tous les citoyens à marquer le millénaire en sauvant les trésors de l'Amérique.",
    "7a12061c936aefca4655b6fc1e4204e7"
  ],
  [
    "Mélangez un marrentill propre avec un flacon d'eau.",
    "4806b7d26a29d5d69ef59a0e8572e7eb"
  ],
  [
    "The Star (connu à l'origine sous le nom d'Evening Star puis de Toronto Daily Star) a été créé en 1892 par des imprimeurs et des écrivains d'Afternoon News, dirigés par le futur maire de Toronto et réformateur social Horatio Clarence Hocken, qui est devenu le fondateur du journal, avec un autre futur maire, Jimmy Simpson.",
    "ae9dfd63327a856d66f05db8dd42c6ce"
  ],
  [
    "Vous devez obtenir vos billets 24 heures à l'avance pour l'heure de prise en charge.",
    "c06a5ae7a921e553880bd9eb676192e4"
  ],
  [
    "Puis il est entré de nouveau dans la pièce, et lui a demandé de quitter le poêle, il lui a ordonné de lui mettre des vêtements royaux, dans lesquels elle avait l'air incroyablement belle.",
    "2d0bab7bed560ac3913f4d2e558f6e39"
  ],
  [
    "Hmm, tu es tout le temps avec moi et tu ne flirtes pas.",
    "e436c3d2057dd3b62476f88c8a121a0f"
  ],
  [
    "Je ne peux pas dire quand je reviendrai : Sachin",
    "683582a87d332b0d2270127b8096f5a1"
  ],
  [
    "Centre de pouvoir d'un empire jusqu'en 1918, ce pays est un peu plus petit que le Maine",
    "499cf45e38af632165614ad33ec64f4c"
  ],
  [
    "J'attends avec impatience le jour où ma liste de choses à faire deviendra ma ta-da !",
    "70612f8d48fc04a67bd7ebaf16d4084d"
  ],
  [
    "« L'église de sa paroisse était à un kilomètre et plus des maisons, et, comme elle",
    "ba1355baaaa3cd83ac3f4b3ad430ff83"
  ],
  [
    "Dans la ville où tout a commencé",
    "15493777f9d067ebce5a2675ff508a0c"
  ],
  [
    "Fév 2005",
    "cc5240918fd6ce1b3b9f9a58b7db13c6"
  ],
  [
    "L'IA de Civ V est nettement plus pauvre que l'IA de Civ IV, en particulier parce qu'elle ne peut pas gérer les combats plus tactiques.",
    "9bd255afe508f8858da8ca10328ae077"
  ],
  [
    "félicitations pour notre mariage, ils vont bien merci",
    "7d20e745d55ac792b10653d100231b1c"
  ],
  [
    "Il faut mettre fin au fléau de la drogue.",
    "523ac6778d2af7cfdc4ae7f28c8ce223"
  ],
  [
    "Dressez une liste des raisons pour lesquelles vous voulez arrêter de boire du soda.",
    "7c7e788dbd63c77e9943a7b2f2945750"
  ],
  [
    "Quand elle est retournée en Angleterre et qu'elle a compris que sa relation avec Imlay était terminée, elle a tenté de se suicider pour la deuxième fois, laissant un mot à Imlay :",
    "72ba62e1e5422111a0545b151802f514"
  ],
  [
    "J'adore tous les La Costita !",
    "b489382a48467bc53ec5abbd13cd7e57"
  ],
  [
    "Alors Prigio ramena toutes les jeunes filles, l'une après l'autre, et Dick le dernier ; et il tomba aux pieds de l'Inca, et demanda la permission d'épouser Jaqueline.",
    "52f46b96ad60f10ae3e17bd4f1064569"
  ],
  [
    "Eh bien, c'est en quelque sorte une évidence, mais oui.",
    "f5fff3db81adc53d724bcf2b16869f17"
  ],
  [
    "Il en coûtera jusqu'à 20$ pour visiter le marché de Noël de Toronto",
    "f46351cbe59630475c1dca2863c60e73"
  ],
  [
    "Bartolommeo Ammannati a conçu la fontaine de Neptune et la cour du palais Pitti",
    "e222c81fb98d6d9b88b63f8924334cb7"
  ],
  [
    "Je n'ai jamais pu travailler au centre pour l'emploi.",
    "7b20eef43e91e4f536fe7b442814e8be"
  ],
  [
    "compagnie avec un regard à moitié fou.",
    "e3667d5fea01224d599d56f824be3dbd"
  ],
  [
    "C'est trop sexy, je pourrais appeler un ami et voir où se passe la nuit",
    "77a1803e4d9d1924eead4bbb3a679e70"
  ],
  [
    "Bonne journée, mon pote !",
    "257dfd8488ee89943af8993dd3590b17"
  ],
  [
    "une configuration comme Classe A - 7/Classe B - 8, où vous répartissez équitablement votre avancement, est généralement terrible et conduira à un personnage faible qui ne fait rien de particulièrement bien.",
    "739387a2dc0785ae78173281a0668d0b"
  ],
  [
    "Oh bien, juste un peu inquiet.",
    "bbd82def7a5b4bc8a3509ca3738b12de"
  ],
  [
    "Nous devons maintenant exiger de meilleurs résultats de la part de nos lycées, afin que chaque diplôme d'études secondaires soit un moyen de réussir.",
    "b26dd0d73d9ac418cdbd20ee6350197f"
  ],
  [
    "Discutez immédiatement des besoins de l'enfant avec l'école au lieu d'attendre.",
    "b6e2f3d8b40b151786003e29bfcc4981"
  ],
  [
    "L'assassinat de Gandhi a radicalement changé le paysage politique.",
    "a4690ab56954c2a7a5bbf9f5b66f059a"
  ],
  [
    "Même le petit sol carrelé a donné à l'endroit un certain charme qui a fait en sorte que manger là-bas semblait être un bon endroit pour se détendre le dimanche avec un café, un brunch et des amis.",
    "3fda36c2e88e59a165cc85ec7b630ba5"
  ],
  [
    "Oh, je crois que j'en ai vu un peu ici.",
    "04aaad52379dd5bd90420c3e7c5d736b"
  ],
  [
    "Jaspal seule voix anti-Samata dans BJP",
    "a77554f66c34f472de927c485e84fd86"
  ],
  [
    "Cela commence par : « Je le jure par le médecin Apollo et Asclépius... »",
    "78b198d237df32552dd5678775819bb3"
  ],
  [
    "Comic Sans entre dans un bar.",
    "06fed42f1803e73013507930c3f650e8"
  ],
  [
    "Je me rappelle être tombé dans l'herbe.",
    "f5ea20b6aa025acbdf7dc77c975e410c"
  ],
  [
    "Tu m'as ouvert, j'ai attendu et j'ai sauté",
    "94ae80e941494fecb1b8ec3b56b4f1bd"
  ],
  [
    "Pixel humain",
    "e930ea1b68d62275a30d7cf74b741253"
  ],
  [
    "Robert Johnson est le parrain du métal.",
    "c89c27621e8847ffdfdb10e69f79e57e"
  ],
  [
    "La version qu'il a soumise n'a pas reçu de numéro d'équipe... ?",
    "7e182a77ec1fbe4148ff99c73178f02f"
  ],
  [
    "L'année dernière, j'ai proposé un crédit d'impôt de 1 000$ pour les soins de longue durée.",
    "3e81aaf1723ef47e564e9db73a948186"
  ],
  [
    "Mentionnez le nom d'un membre du personnel ou d'une personne parrainée dans votre ligne d'ouverture.",
    "8d1c6b28f05c0d985b1dde475af26c0b"
  ],
  [
    "Selon Kristeva, il ne suffisait pas de disséquer la structure du langage pour en trouver le sens caché.",
    "3a264627a586ec207fc870435e6cf71c"
  ],
  [
    "Une autre raison pour laquelle je n'ai pas été contrarié par le fait de partir et d'aller dans un autre endroit sur Union Street.",
    "f76b8ecc5a84f471296a11ecabaae788"
  ],
  [
    "Puis le petit tailleur a sauté.",
    "40b5c29e735b1b17c087c3028a597a28"
  ],
  [
    "Ils n'ont pas de licence de mariage, ils n'ont aucun témoin, et le marié n'a qu'une seule chaussure !",
    "5cb2cc16e85855468347e193f501e641"
  ],
  [
    "Six travailleurs du SYS ont subi des brûlures",
    "f2a6b033e07825feb3308b7c09009f35"
  ],
  [
    "C'est le terme qui définit les crevasses profondes entre les yeux et les narines d'une tête cuivrée.",
    "acb92d19020c38d5cc67c264fbfaaa14"
  ],
  [
    "Ils peuvent le sentir mais ils ne peuvent pas le manger",
    "d2e2e942cc3b05f481b36cb4729ee2ef"
  ],
  [
    "et des bas-reliefs, tandis que des statues, des vases et des mosaïques aux motifs riches,",
    "ed04cef9e1b1bfd1b679db17865d156d"
  ],
  [
    "J'emmerde ce SGP, il sait que j'ai fait le phonk",
    "7e5a8fba75863f0a58582672fc4c9c03"
  ],
  [
    "Je suis sur Yahoo !",
    "2a4b07c109210e1891a106bed5411e44"
  ],
  [
    "J'ai passé la demi-heure suivante à regretter d'avoir dit quoi que ce soit.",
    "a932c628b21c8a14460963701b331ceb"
  ],
  [
    "Je crois que j'ai déjà essayé World of Goo.",
    "3d3e95d08a935f3418cf3f5d0d6f6cf7"
  ],
  [
    "Nous ne devons pas nous faire d'illusions quant au travail qui nous attend.",
    "947fdd60dedc3cd225933a0746d9bf9e"
  ],
  [
    "Utilisez la variable selon vos besoins.",
    "02fa8c116914246846df5165731b53aa"
  ],
  [
    "Les foies de porc, de bœuf, d'agneau, de veau, de poulet et d'oie domestiques sont largement disponibles dans les bouchers et les supermarchés.",
    "969cc0408e87876a40f0adcf74abf30d"
  ],
  [
    "Price était à peu près là où il devrait être.",
    "940b5470546c54b70d027741327d1298"
  ],
  [
    "Puis il a crié de terreur : Cher M. Bear, épargne-moi !",
    "34f17dfbeeadaf7d457a709135b32ade"
  ],
  [
    "Je ne pense pas que le prochain patient soit très avancé.",
    "22aed6ed2de2b3a8d46afa44bfd6f739"
  ],
  [
    "L'apaisement du cœur troublé",
    "653ce215708a47e0bf401c59a3bcd1cc"
  ],
  [
    "En 1650, les poèmes d'Anne Bradstreet sont apparus comme « Le dixième » de ces déesses « récemment apparues en Amérique ».",
    "70c3eba702d9bed048659db00c38a7a6"
  ],
  [
    "Tu vas sur une tête, je vais prendre ces deux-là !",
    "23728533885b6cf4a04e54c2bef6dcc4"
  ],
  [
    "foule, après quelques recherches supplémentaires, est rentré chez lui, l'ayant dans",
    "bd41dee13619093e4964c1e17a70eef2"
  ],
  [
    "Attends que les étoiles se lèvent",
    "9f8acc39179021c1f4a7d8bffa656aa1"
  ],
  [
    "Fondée par 4 copains de l'Université de Stanford, SUN est l'acronyme de Stanford University Network.",
    "0e69310b5f31a6a1e56659211cdcccfe"
  ],
  [
    "Si vous envisagez honnêtement de mettre fin à une relation d\"un an et demi pour cette seule raison, vous pouvez aussi bien le faire ; vous serez probablement tous les deux mieux lotis à long terme.",
    "852ba7bb3a214960cfe846135f2637a5"
  ],
  [
    "Je vais étudier dans ce domaine de toute façon. Alors, comment ?",
    "a6aaece6b31de869ebbb1b45bb5dd338"
  ],
  [
    "Avec les autres membres du Quatuor — l'ONU, l'Union européenne et la Russie — nous poursuivons la diplomatie pour aider à ramener la paix en Terre Sainte, et nous poursuivons la création d'un État palestinien démocratique vivant côte à côte avec Israël dans la paix et la sécurité.",
    "9307e82c05deeebaab043953e18a100c"
  ],
  [
    "Consultez les listes des musées de votre région dans la discipline de votre choix.",
    "fe4a1d62a885c8179be9cd2683d13e01"
  ],
  [
    "En 2016, le match éliminatoire moyen de neuf manches dans la Ligue majeure de baseball était de 3 heures et 35 minutes.",
    "f286a1da43516f59dd307bc7709c5ba6"
  ],
  [
    "La nourriture n'est pas très bonne non plus.",
    "a2353d28999ded680c55aedc79a0175e"
  ],
  [
    "Je veux dire que c'est dur pour moi de côtoyer une jolie femme et de ne pas flirter.",
    "e3d2078b6aff0069a0a9c02b76b85226"
  ],
  [
    "THE SPEAKING TREEBLe prix que nous payons pour nos plaisirs",
    "9dd5afeb6a7f27188c88916da9af57ab"
  ],
  [
    "Les coffres-forts, un type de ces formations désertiques, mesurent souvent plusieurs kilomètres de long et plusieurs centaines de pieds de haut",
    "270c4be014debf753bc80782a6228139"
  ],
  [
    "J'ai dit à ma femme : « Si tu me lèches les couilles, je viendrai ».",
    "1b850c16eed990773a935fef4dff1cc4"
  ],
  [
    "Un mouvement que je ne pouvais plus faire.",
    "4315cb619c042bf1562159b7c7fa2cec"
  ],
  [
    "J'ai de nouvelles règles, je les compte",
    "fd4414ce6d14a1128aba40726f9b7c1c"
  ],
  [
    "SOLEIL",
    "9034a19b67bd4853d7cba104d62e0828"
  ],
  [
    "Même quand une émission insipide comme Family Guy plaisante sur le viol, la blague est le choc total de ce truc *complètement horrible* qui se passe, pas « Haha, ce type s'est fait violer, quelle chatte. »",
    "761bca1cc50c0827ebfe701c69c003a0"
  ],
  [
    "Dun veux te faire attendre aussi (: haha omg ouais c'était très bizarre haha._.",
    "b606235234b12a8f940ca6f2ff06245e"
  ],
  [
    "En mémoire de tous les enfants qui ont perdu la vie à cause de la violence à l'école, je vous demande de renforcer la Loi sur la sécurité et l'absence de drogue à l'école, d'adopter une législation exigeant des verrous à gâchette pour enfants, de faire tout ce qui est en votre pouvoir pour assurer la sécurité de nos enfants.",
    "b04df7f89bdc0fe136df77c008475b8c"
  ],
  [
    "Accédez au gestionnaire de fichiers (l'emplacement varie en fonction de l'appareil que vous utilisez).",
    "2401897d19872b92e0bf608442824e9e"
  ],
  [
    "D'autres protéines spécifiques du foie sont certaines enzymes hépatiques telles que HAO1 et RDH16, des protéines impliquées dans la synthèse biliaire telles que BAAT et SLC27A5, et des protéines de transport impliquées dans le métabolisme de médicaments, tels que ABCB11 et SLC2A2.",
    "380f11eee13622dc3a0623c98907bd67"
  ],
  [
    "Je peux trouver toutes les saveurs de thé glacé Turkey Hill ici.",
    "a7c191126a7d7ed25429778c4ad34b5e"
  ],
  [
    "Je ne suis que trop heureux d'assister un prince aussi aventureux, a fait remarquer le Grand Mogul.",
    "e0c93db3d5d1b15c645a7301a9692b9b"
  ],
  [
    "Une blague qu'ils apprécieraient ?",
    "978d6e5561849a590ecb11218d7ea443"
  ],
  [
    "Sondage partiel du MCC : Poojary demande aux travailleurs du parti de soutenir le candidat officiel",
    "d694aba1258d1a81f22ca2066b6d1e06"
  ],
  [
    "Oleg Zhornitskiy a transformé cette tartinade à sandwich en un repas en avalant 4 bols de 32 onces en 8 minutes",
    "01fc411103ba758b1dd3dfe263950eee"
  ],
  [
    "Votre chien a été mangé, les devoirs de maths ont été faits et il essaie toujours de quitter votre allée.",
    "4ff4532c93376fdb7f810e566ab0be47"
  ],
  [
    "Cela m'a fait rire, surtout en regardant le visage de mon compagnon qui avait accepté de mordre dedans lui aussi.",
    "3c31994893973e7dbed135985dcda0e5"
  ],
  [
    "En marchant vers Fred Segal, mets ma copine dessus",
    "395747429627148bfd9b978c8f7a2e74"
  ],
  [
    "Sony",
    "2da860f7216f34598e5cdc6fd7e3098c"
  ],
  [
    "La première nuit où nous y sommes, nous sommes un bon nombre, comme 10 d'entre nous.",
    "f4dc6b2cd373247a720b5717c18ff090"
  ],
  [
    "Ouais lol.. ils ont envoyé ma carte de crédit à ma mère -.- Lundi je vais me faire un chèque et l'encaisser lol",
    "866c158346733ac2ccd5b007f4e25d80"
  ],
  [
    "Et nous pouvons tous douter de l'ampleur de ces réductions, mais permettez-moi de dire que tant que je serai président, je ferai tout ce qui est en mon pouvoir pour m'assurer que les hommes et les femmes qui servent sous le drapeau américain resteront les forces de combat les mieux entraînées, les mieux préparées et les mieux équipées au monde.",
    "1a761eb7f1d9b5808d56b560e06423cd"
  ],
  [
    "Les changements hormonaux offrent une fenêtre d'opportunité.",
    "f56817fb417916325b331d768b0eae17"
  ],
  [
    "Mais il utilise ce mot pour décrire les effets que umm nyolokh a sur lui.",
    "54737ca7165ca66e909f61b48d681c9e"
  ],
  [
    "Les gaufres au bar du petit déjeuner étaient délicieuses et ont été le point culminant de nos matins.",
    "44a7d279445190d48c041baed66cadbc"
  ],
  [
    "Puis, heureux, il a fait ses adieux à Baba Mustapha et est retourné dans la forêt.",
    "6bca20d7c45ccccdaf83b8bc546b6e24"
  ],
  [
    "Hey, tu es sûr que tu es prête à partir ?",
    "dbf9754ec6fb65aad565ed298a766ab5"
  ],
  [
    "Toronto ouvre un café mexicain à base de churros et de paletas",
    "21a6afdc7480e0fcc2d05e346171497d"
  ],
  [
    "L'appareil vu ici, il connecte sans fil votre Apple",
    "c1b2702e1e97ca2d97b13eda860c359c"
  ],
  [
    "Deux cannibales mangent un clown.",
    "aae6b368567a2bd30a4120381d41d037"
  ],
  [
    "regardant tout droit vers le haut dans son visage avec un air du plus",
    "2c736bd773d4275293a0b687942135f9"
  ],
  [
    "Obtient le regard d'un RayBan à peu près partout où nous allons.",
    "5859640c93db1f2124686c4b8adf417e"
  ],
  [
    "Ils ont conservé le nom Oracle et ont créé le moteur de SGBDR.",
    "8192a9f5f2cfd9809938a2e41e87bfdd"
  ],
  [
    "« Ce n'est pas grave, je vais juste établir ce lien mental », ai-je pensé.",
    "0df686b92304f3216c90b65697ce3993"
  ],
  [
    "hehe... un comme ça dit leh... est très responsable une fois leh.",
    "3a1344ee09b4e2ece091f45d6db37a07"
  ],
  [
    "Et bien que la tourmente ne soit pas terminée, nous avons travaillé très dur avec d'autres nations pour la contenir.",
    "cc09101333d5384df3a7e55dedb341c6"
  ],
  [
    "Organisez votre espace physique.",
    "07c594754e21807b2a9f9381686781f1"
  ],
  [
    "Plusieurs îles se trouvent au large du continent gallois, dont la plus grande est Anglesey (Ynys Môn) au nord-ouest.",
    "8ffaba7bee3924ad7e4a896c9d85dd82"
  ],
  [
    "Il y a en fait une grande variété de plats, et même de desserts.",
    "a8998d95cc8c245e413dd780f6e88e36"
  ],
  [
    "Enfin, cependant, la sœur de la mariée lui a fait rouler une pomme dans la cour et lui a dit : Comme vous ne mangerez rien d'autre, vous aimerez peut-être en prendre une bouchée, car vous devez avoir faim et soif après votre long voyage.",
    "18cf24626029fb483f763aaf71683b6e"
  ],
  [
    "OK, j'appelle ton dix-sept.",
    "e961b240ae85a8dbfd49072de06869ff"
  ],
  [
    "Une start-up torontoise veut résoudre les problèmes de stationnement de la ville",
    "db3410922501e6994e0fb65b3b70d978"
  ],
  [
    "En décembre 1995, deux des anciens présidents de ce pays, Chun Doo Hwan et Roh Tae Woo, ont été inculpés",
    "19e0d308e93a2d7ad82d605a053e4792"
  ],
  [
    "Au lieu d'un hamac, on devrait l'appeler le sac de sieste",
    "5beffb9a351afca785bcecf6b344d8d9"
  ],
  [
    "J'ai toujours pensé que l'acide était une drogue « visuelle », ou du moins, c'est ce dont les gens parlent.",
    "ec4fc81dc9dba7797ab3f0fac59585b2"
  ],
  [
    "Le projet a été conçu pour aider à utiliser le code SQL récemment écrit par IBM.",
    "dd902eedbd744c78e6030369611b8b19"
  ],
  [
    "C'est une violation du droit d'auteur",
    "cdb10457b4df8bfaf25cb535306430a0"
  ],
  [
    "Dans tout ce que nous faisons, nous devons avoir confiance dans la capacité des peuples libres à prendre des décisions éclairées et à leur donner les moyens d'améliorer leur vie pour leur avenir.",
    "d8bfb94fecd3550245facc47bd96904c"
  ],
  [
    "Placez un bloc en haut à gauche et en haut à droite de vos blocs arrière.",
    "5f51fb51ea1eb13a9190f4288986e446"
  ],
  [
    "Une autre méthode crée un marqueur interne en introduisant de nouveaux acides aminés génétiquement codés dans des organismes procaryotes et eucaryotes.",
    "11c7126bc991718bb5f2567626a3c4a7"
  ],
  [
    "Nourriture : mon plus gros peeve à propos de Disney dans le passé était la nourriture horrible, mais au Four Seasons, nous ne nous inquiétions pas à ce sujet.",
    "118258e651626907e0f58d24c11d9b9d"
  ],
  [
    "Il y a un prince non loin d'ici dont le nom est Galifron, qui a voulu m'épouser un jour, mais quand j'ai refusé, il a proféré les menaces les plus terribles contre moi, et a juré qu'il dévasterait mon pays.",
    "80e331d67304f949dc1c55ab75f50c1f"
  ],
  [
    "Mais en fait, j'ai bien grandi avec une sœur parce que ça m'a vraiment aidée à comprendre les femmes.",
    "4b960cd6a787e38cde02fc4e86000471"
  ],
  [
    "La fermeture du studio de yoga de Toronto provoque une tempête sur Twitter",
    "9e43eaa26ad873bf4cfb4f8b93fb8216"
  ],
  [
    "Certains prétendent que Chester est né ici, et qu'il n'est donc pas éligible pour être président",
    "e4149718f7eede72229ad2f87c9467b1"
  ],
  [
    "Comment appelle-t-on une femme qui jongle avec 3 pintes en jouant au billard ?",
    "f14f3a37b92719041d72deb5a0b5d4bc"
  ],
  [
    "feu d'artifice dans sa vie, de sorte que le roi avait donné l'ordre que le Royal",
    "04ffaa1923b7870974d9cbbf728e5c9b"
  ],
  [
    "Pepperoni et poivrons verts",
    "0cc85be534e6e1e65053cd77de2ac6da"
  ],
  [
    "ORACLE",
    "c3e3f219b6b8cad735598568fe19ca71"
  ],
  [
    "Il ne s'agit pas de croyance, mais de ceux qui ne veulent pas la fermer.",
    "8a3116f8ac8252dbe060b55867436c51"
  ],
  [
    "Dis-leur qu'il n'est pas nécessaire d'enquêter sur moi.",
    "d2f5e739e78cafd15d66ed36d429b20a"
  ],
  [
    "Notre taux d'obtention de diplôme d'études secondaires a atteint un niveau record.",
    "0fe97253214b5449de39a5fbbab1d9b9"
  ],
  [
    "Branchez le câble d'alimentation et mettez-le sous tension.",
    "8a768bfdb7fa3abe85fa39b7fdc7c911"
  ],
  [
    "par exemple, la série Sherlock Holmes d'Arthur Conan Doyle",
    "d3da7322f088250840b7fc410a95ce87"
  ],
  [
    "Finalement, une infirmière est venue pour recueillir toutes mes informations.",
    "65d9e1977a2d1dbf2e3e926e0d913d92"
  ],
  [
    "Pensa le garçon, est-ce toi qui manges notre foin la nuit ?",
    "e0c7ab24d94e02a4a59710eb9d0b7c50"
  ],
  [
    "Alors, euh, tu peux faire ton petit truc et nous faire passer en première classe ?",
    "abea24550a6e3c84ea1ea1d4971e2b8c"
  ],
  [
    "1 ; 200 étudiants participent à l'examen national de recherche de talents",
    "e94a7516c45a06afd70aa50f7fe13e44"
  ],
  [
    "Couvrez les épis en cours de maturation avec des canettes de boisson usagées pour empêcher les oiseaux de les manger.",
    "ab1720bbe7f18aa09b1ce252dc4bcadf"
  ],
  [
    "Elle avait peur qu'il essaie juste de rentrer dans ses Snickers",
    "93b90c93723f86609bfe54bdedb800ec"
  ],
  [
    "Un manque de conservation est parfois observable dans le caractère",
    "39d4f4bcb65440ce9e98790eae1e6e18"
  ],
  [
    "Mais ce n'est qu'une supercoupe de nous",
    "6b112e172b066cb964d007cd47220ded"
  ],
  [
    "La célèbre société de radio de l'époque s'appelait Victrola.",
    "5de70fdf6929b2d4c9a72f1760dfd351"
  ],
  [
    "* Ensuite, je vais enraciner les Indiens (pourquoi pas ?) , Twins (j'adore leur fanship), Royals (outsiders sérieux), Mariners (juste une franchise intéressante), A's (un ami est un fan de A), Nationals (outsiders), Brewers (allez !) , et Cubbies (allez ! ! !)",
    "ea8ffae656969d0d9b6a474cbde26a45"
  ],
  [
    "Toutes ces choses sont importantes.",
    "fe6dc13786306afa9f5d9073cec3070d"
  ],
  [
    "Les terroristes et leurs partisans ont déclaré la guerre aux États-Unis - et la guerre est ce qu'ils ont obtenu.",
    "2afe82fe54c8676510e1b89ad9e949ba"
  ],
  [
    "Gérer les crises d'anxiété ou de panique.",
    "0fb7a41364300913db840f2eafc0a09d"
  ],
  [
    "* Victoires : créditées au lanceur de l'équipe gagnante qui a lancé pour la dernière fois avant que l'équipe ne prenne une avance à laquelle elle n'a jamais renoncé (un lanceur partant doit lancer au moins cinq manches pour se qualifier pour une victoire)",
    "4e445b4262aba230f66c512fb8f7acb3"
  ],
  [
    "Nous avons donc commandé le menu AYCE au bulgogi au bœuf qui était à un prix décent et la nourriture était toute préparée et prête à être cuisinée quand ils l'ont sorti.",
    "5ec53d9f6b7fcf5220932dd2d4ccfcf4"
  ],
  [
    "Prenez grand soin de cette bague, dit-elle : elle est plus précieuse que les diamants ; chaque fois que vous faites une mauvaise action, elle vous piquera le doigt, mais si, malgré sa piqûre, vous continuez dans votre propre mauvaise voie, vous perdrez mon amitié, et je deviendrai votre ennemi.",
    "1599ba80a092feb0e168092025b0eaf4"
  ],
  [
    "Super, maintenant je vais avoir un bébé.",
    "598273d6cf57214178cace1ee9f3d3db"
  ],
  [
    "Les preuves contre Telhelka sont faibles : la police de Delhi",
    "e1390afaf5f14d957476817a687de66a"
  ],
  [
    "Diaphane ou transparent, comme dans les vêtements, ou fragile et évident, comme dans un mensonge",
    "95adcf6a2b92312d1d2c1df011408331"
  ],
  [
    "L'insomnie n'est pas une raison pour perdre le sommeil.",
    "63e7d8270375a2f727613c08e6b41909"
  ],
  [
    "père au début du printemps était sur un marché la nuit, regardant et s'occupant de la",
    "73a3a6d8ed01f2d37e839c16811062f3"
  ],
  [
    "Écraser tous les trompeurs, écraser les non-croyants",
    "6e6b8e3800cfb648a15dafa411faf499"
  ],
  [
    "Motorola",
    "2ed1afe3c9215523e4272f46e6186b31"
  ],
  [
    "Mon père utilise sa satanée tablette qu'il ne pose jamais et ma mère est toujours sur son téléphone.",
    "d0c97e47a5af41c5600f4517861314b9"
  ],
  [
    "Tu ne comprends pas combien de fois je pleure pour ma triste vie.",
    "4e351edd736b550bd748d521a389fa3b"
  ],
  [
    "Nous devrions aborder le budget de notre nation comme le ferait toute famille prudente, avec un fonds de prévoyance pour les urgences ou les besoins de dépenses supplémentaires.",
    "26920f1afaec8bc9fa73a23743f2d6e3"
  ],
  [
    "Apportez quelque chose de nouveau à l'équation.",
    "76570bbcbe6158d12ca1c53ebe818217"
  ],
  [
    "Les microréseaux d'ADN peuvent être utilisés pour mener plusieurs types généraux d'expériences, dont la plupart reposent sur l'hybridation de molécules d'ADN monocaténaire marquées par fluorescence isolées d'un échantillon biologique avec leurs sondes du complément monocaténaire présentées sur une matrice.",
    "f47aaf0ccd9eb02ec338e55682324830"
  ],
  [
    "J'aimerais qu'ils donnent un peu plus de riz.",
    "3d86f6c2472c56be2ca6c65a56b4526d"
  ],
  [
    "Il a voyagé pendant quelques jours et a atteint une fontaine à côté de laquelle une vieille femme toute en haillons était assise sur une pierre.",
    "17de545ad7f2202defe70e4edb6f570e"
  ],
  [
    "Hey hey-hey, je pense que nous trouverons peut-être la réponse à notre question.",
    "5eb5a04f633c88a46a468e2a74821ad7"
  ],
  [
    "Inscriptions record pour le golf interscolaire",
    "221ca21db0d0f1444a8907e8a7e1bc31"
  ],
  [
    "Yo, il a joué Machine Gun, Joe Viterbo, Ray Tango et 2 rôles emblématiques du cinéma américain.",
    "212608e734129151da0b7a6864a2eb89"
  ],
  [
    "Tu sais ce sentiment de picotement que tu ressens quand tu aimes quelqu'un ?",
    "efcb7026c0ff22b2031a9474713f294e"
  ],
  [
    "voulait particulièrement les beaux vêtements du fermier et son beau cheval, grâce à un",
    "cd6061ff7858353ff5d845c844de8746"
  ],
  [
    "Tu crois que tu vas recevoir ça ?",
    "f75f7c269a731eac53ffa8e944c0a59f"
  ],
  [
    "Microsoft",
    "140864078aeca1c7c35b4beb33c53c34"
  ],
  [
    "Alors j'essaie d'être gentil, je dis non, j'en doute.",
    "c99dbe9d4d3923c8dc3f7e172b07bc0b"
  ],
  [
    "C'est à cette mission plus large que j'appelle tous les Américains, car la définition d'une vie réussie doit inclure le service aux autres.",
    "291e11b1b41a7e05b2eb6c06ed68b81d"
  ],
  [
    "Préparez-vous mentalement aux rigueurs de l'entraînement.",
    "540ca9d7b56535e5a8b84950c01882da"
  ],
  [
    "Ces techniques aident à surmonter le besoin d'une cystéine N-terminale nécessaire à la ligature chimique native standard, bien que les exigences stériques pour le résidu C-terminal soient encore limitées.",
    "6051ce9020fc35efacfdeb2ea59b4d9a"
  ],
  [
    "Il n'y a aucune excuse pour que cela se soit produit.",
    "4e39a90d4680a1747f35f44e5b293b03"
  ],
  [
    "bergère, dit la poule, ne me tuez pas ; je suis plutôt une commère, et je peux vous dire des choses surprenantes que vous aimerez entendre.",
    "820d86b9d5be3271282267a88814aaee"
  ],
  [
    "Ça te laisse quelques heures pour préparer ce que tu vas dire.",
    "e8e7393f20e31ec513205d753753ea71"
  ],
  [
    "Aujourd'hui à Toronto : Semaine de la poutine, Ani Difranco, Great Digital, 9to5 Storytelling, National Geographic Trivia",
    "f0557c1719661becd0c930db0b4344d2"
  ],
  [
    "Vous êtes né pour identifier cet auteur de « The Bourne Identity »",
    "4c95e6aeac4e73cef3cfeb46469cb60b"
  ],
  [
    "Je n'arrive pas à croire qu'elle s'abaisse si bas.",
    "a470287497b3865971b50784a4ab2c54"
  ],
  [
    "Mais la bougie romaine et la lumière du Bengale étaient tout à fait indignés et",
    "9d91ecbf2f66d08a1cc14c841bbffc95"
  ],
  [
    "Et maintenant c'est beaucoup trop tard pour moi",
    "1ec99610548dc82c07b36021765e049f"
  ],
  [
    "Kapor a enseigné la méditation transcendantale de Maharishi Mahesh Yogi.",
    "805cdc351b68535399b4c3d42cc66da9"
  ],
  [
    "J'essayais (et j'ai échoué, je crois, parce que j'ai juste dit le reste dans ma tête parce que TrollX est à la fois amusant et effrayant) de faire valoir que l'affirmation « Je suis féministe » devrait s'arrêter là, puisque le but du féminisme est l'égalité des sexes — vos organes génitaux n'ont rien à voir avec cette croyance.",
    "e52b1acbb2e638532df7fc585afd1403"
  ],
  [
    "Ne sonne pas trop bien, je ne pense pas que je vais risquer, la marche me fera du bien de toute façon xxx",
    "32de9c35ff82985aca6f7aa40d4f7b04"
  ],
  [
    "Et bien que tous ces défis n'aient pas été résolus, nous avons quand même réussi à dépenser plus d'argent et à accumuler plus de dettes, à la fois en tant qu'individus et par l'intermédiaire de notre gouvernement, que jamais auparavant.",
    "3ca24e425f5d24980d441d5daba7fcca"
  ],
  [
    "Réfléchissez à la façon de gérer vos sentiments d'une manière plus saine.",
    "88c2c825de07ab20c82f7385f8d83fbf"
  ],
  [
    "On trouve un organe parfois appelé foie associé au tube digestif du chordé primitif Amphioxus.",
    "41855e5f2a5a5973ecd5611c9c289b0c"
  ],
  [
    "J'ai commencé à ressentir de la douleur pendant mon voyage et le Dr Harper a trouvé un chirurgien bucco-dentaire réputé à 15 minutes de chez moi.",
    "c1626a74cb42f0584b9097ca820e73ce"
  ],
  [
    "Le cheval qui est tombé était tendu à l'épaule ; mais le cavalier n'a pas été blessé, et j'ai réparé mon mouchoir du mieux que j'ai pu.",
    "68dfac1c6a04b279c17431075ff28d7d"
  ],
  [
    "Zut, demain c'est pas si bon, je suis censé... tomber de l'Empire State Building et atterrir sur un vélo sans siège.",
    "e69e9413ce27ab895381ea01b4a7245c"
  ],
  [
    "35 plats incroyables du TO Food Fest 2016",
    "88796d1ece4939c67ee9bf17cc46270c"
  ],
  [
    "C'est son complice dans le crime",
    "734cb74a110747f4eeef95a95dc52291"
  ],
  [
    "Je viens de me faire renverser par une voiture de location.",
    "c8b3a6d53b340f8d1e40d00f4d299f5d"
  ],
  [
    "et n'est-il pas tout à fait et entièrement l'ami le plus particulier et",
    "854eac7844a903286f2ed655091e2d0e"
  ],
  [
    "Intel",
    "ff97a9fdede09eaf6e1c8ec9f6a61dd5"
  ],
  [
    "Essayez de voter votre membre du Congrès et vos représentants à la Chambre hors de votre bureau.",
    "92de91049a49a13c557cacec593c9e09"
  ],
  [
    "Voir d\"abord, si près de l\"examen je suis toujours flou sur des trucs den peut-être juste y aller jeter un œil.",
    "5a6e5c325c2ba1ea79a0e3c95dcf7adf"
  ],
  [
    "Nous avons également fait le plus gros investissement dans le financement de la recherche fondamentale de l'histoire américaine, un investissement qui stimulera non seulement de nouvelles découvertes dans le domaine de l'énergie, mais aussi des percées dans les domaines de la médecine, de la science et de la technologie.",
    "9ef0fc151a826c6196edbdb01f2f9ceb"
  ],
  [
    "Méfiez-vous des aliments riches en huile pendant la première semaine de rupture du jeûne.",
    "4267e6c45fb3a8cb485aec3251393596"
  ],
  [
    "Au début de la période moderne, des conflits religieux ont résulté de la Réforme et de l'introduction d'églises d'État protestantes dans chaque pays.",
    "a038b08552c3b464b5b14353ec5cd34a"
  ],
  [
    "Je suis venu ici quelques fois et j'ai quelques problèmes.",
    "2900248db40f0de0af26e6c6953ac1fd"
  ],
  [
    "Et alors qu'ils passaient devant un ruisseau, elle appela une fois de plus à sa servante : « Priez, descendez et donnez-moi un verre de ma coupe d'or, car elle avait oublié depuis longtemps les paroles grossières de sa bonne.",
    "1527e3758377ca00a4c7b42dc0c600e8"
  ],
  [
    "Très bien, Emma fait la sieste... Qu'est-il arrivé à ta chemise ?",
    "b1be41a01c9d17ebf18feeb2f3b14ea0"
  ],
  [
    "Lanka ; Les équipes Pak 'A' joueront en Inde en novembre",
    "1fea7107c9eb401807c154cf22528f6e"
  ],
  [
    "Affiche pop art garçon qui était célèbre depuis plus de 15 minutes",
    "faca8d8612ed9f83e4feeaf8503eeefa"
  ],
  [
    "La première règle de sécurité des armes : ne m'énervez pas.",
    "2bc21e22407fb80128d8d9aa9cb89eb0"
  ],
  [
    "les feux d'artifice ont commencé à se parler.",
    "b19ded3e4270b7042a8fa946eb7e6765"
  ],
  [
    "Raisons non définies, raisons non définies",
    "176132ed07182fd246b1fc17a45ab2a5"
  ],
  [
    "Hewlett Packard",
    "47db6b980fe9e928299d290efaab7b84"
  ],
  [
    "Discutez de quelques traditions, parlez de combinaisons de classes et de compétences intéressantes, amusez-vous et rencontrez de nouvelles personnes et vous trouverez certainement beaucoup plus amusant.",
    "5aad8dee92f270aa6854c7a863325f17"
  ],
  [
    "Hhaha, d'accord, amusez-vous bien, hein !",
    "f0794f6937176c9a2657f63f042acb92"
  ],
  [
    "Il répond à nos obligations et finance nos besoins croissants.",
    "77e3730904fdef91d1373f1244157233"
  ],
  [
    "Faites savoir aux autres que vous êtes malade.",
    "ea0506cc0132de90d76edd1574cc7290"
  ],
  [
    "La Constitution du Royaume-Uni n'est pas codifiée et se compose principalement d'une collection de sources écrites disparates, y compris des lois, une jurisprudence rédigée par des juges et des traités internationaux, ainsi que des conventions constitutionnelles.",
    "29e8f45e9f0b3d528b22f09141dcb560"
  ],
  [
    "moins d'izakaya que leur place sur russell off mlk, mais la même qualité et la même convivialité - et la même soupe miso !",
    "822a582cd06acb177019fab4869a72f8"
  ],
  [
    "Ces gens ont reçu nos compatriotes avec civilité, et donc le capitaine, afin de commercer avec eux, leur a montré les modèles des marchandises qu'il avait à bord et en a envoyé quelques-uns au roi du pays, qui était si heureux qu'il a envoyé le capitaine et le facteur venir dans son palais, qui était à environ 1,5 km de la mer.",
    "1c40036cbe24d9638221ca57d679c457"
  ],
  [
    "Ok, une petite annonce, une petite annonce.",
    "0d15b63d03635e1dfc8717bf72f0ec82"
  ],
  [
    "Le célèbre journaliste Vaddarse est mort",
    "2d9cd2a00df183aa832105e33806fdab"
  ],
  [
    "« Tinker, Tailor, Soldier, Spy » est un roman de ce Britannique",
    "e30a3e19cf391c35b9d5b24315298085"
  ],
  [
    "Pourquoi les homosexuels sont-ils si bons à la mode ?",
    "d2b279cd37478347ab9170060e96ceba"
  ],
  [
    "Un commerçant, en installant un volet, a bousculé le vieux",
    "a352479ebab9ad8898695dc31b888a3e"
  ],
  [
    "J'essaie de ralentir mais mon cœur ne m'écoute pas",
    "d9cb0b56c37b32fa42bcb7d5b7e60b65"
  ],
  [
    "Hotmail",
    "6a13a3fa88eacf63c653d5b95491cff2"
  ],
  [
    "Elle s'est éteinte depuis et nous faisions un pas en arrière quand j'ai été témoin de quelque chose que je n'oublierai jamais.",
    "10402d6b3be7e60130ae2ef92d6c7a8a"
  ],
  [
    "Cela dépend des langues dans lesquelles je me retrouve =o",
    "cde6c745c1a6ae5386f94546b03929c6"
  ],
  [
    "Levez-vous pour qu'on puisse vous voir.",
    "fbf401b46ce0803729bdc34ac6a29bf7"
  ],
  [
    "Prenez de la poudre à canon, de la teinture et mettez-la dans votre table d'artisanat.",
    "90263d0078e0f56bbc230e023b3e716d"
  ],
  [
    "L'hiver 1794—1795 a été l'hiver le plus froid d'Europe depuis plus d'un siècle, ce qui a réduit Wollstonecraft et sa fille Fanny dans des circonstances désespérées.",
    "eec86b21481de9939111266629dcc59c"
  ],
  [
    "J'ai pris du fromage avec mes œufs et le fromage que cet endroit utilisait était dégoûtant, huileux, ce qui m'empêchait de finir mes œufs.",
    "fcc188ef5891ee88c3ffff59ea649fcf"
  ],
  [
    "Comment ont-ils pu savoir que l'un d'entre eux lui aurait coupé la tête cinq ou six fois par jour juste pour lui faire plaisir, et qu'elle aurait pensé que c'était une bagatelle, si peu s'en souciait elle ?",
    "b30569ce6b316b123c185dfe7bea35c1"
  ],
  [
    "Ok, très bien, donne-moi le mug !",
    "0e1f9a6a4a79dc5acc6e01523deaafa0"
  ],
  [
    "Sectes en chef ; les DGP discuteront de la sécurité",
    "694963be5b60ac4ead4ca7320ede9ff1"
  ],
  [
    "Mohini Bhardwaj, Courtney Kupets et leurs 4 coéquipières",
    "79c1f843145ab822bacfa70927bb7c53"
  ],
  [
    "Aujourd'hui, je lui ai demandé de m'épouser.",
    "9c8649b65bdcf01e55d48bb4a83e63f7"
  ],
  [
    "d'arrêter de lui parler simplement parce qu'il n'y prête aucune attention.",
    "28b02a987b1a1bb9db632bc8000c4f7d"
  ],
  [
    "Vas-y bébé, fais ton truc,",
    "6ba385e256cbb2ed17623adcdc71a6c2"
  ],
  [
    "Le nom a commencé comme une blague vantant la quantité d'informations que le moteur de recherche serait capable de rechercher.",
    "9701587238eeab5c56cfb7467c7a1c72"
  ],
  [
    "Je n'ai pas lu beaucoup de commentaires mais ceux que j'ai lus ne le mentionnaient pas.",
    "f9b68804a6527afff3965e60916bc418"
  ],
  [
    "J'adore boire du vin et dîner, madame !",
    "676d9ef1457e565692d7a6ee2a1c0192"
  ],
  [
    "Et je ne resterai pas là quand nos concurrents ne respectent pas les règles.",
    "3b1a7f4393d298ef278c5a8b4901df78"
  ],
  [
    "Donnez de la nourriture et de l'eau au chien.",
    "e4ba396c6b8e5584c084e943007040c8"
  ],
  [
    "Il existe de nombreuses variétés de jeux de société.",
    "cc57d1b3902801e7f551dcf0ac87244a"
  ],
  [
    "Ils avaient l'habitude de faire des mini hamburgers d'agneau avec des oignons caramélisés mais ils les ont retirés du menu !",
    "bcf5cf2c6851f69b82a82ce0d49c2a6a"
  ],
  [
    "La vérité est que le prince, en cherchant des vêtements dans le palais, avait trouvé son chemin dans cette très vieille pièce à bois où les cadeaux magiques des fées avaient été jetés par sa mère intelligente, qui n'y croyait pas.",
    "860541d34d2540839b673202a9a516ac"
  ],
  [
    "Je parie que j'ai arrêté d'écouter avant toi.",
    "5da88063cf98f9711a1bf0c7fc7dd97d"
  ],
  [
    "DIG va enquêter sur le meurtre mystérieux d'un commerçant",
    "e9d458e7908e528f2b364ef770305e32"
  ],
  [
    "Symbole arboricole de force",
    "7e6d1234765b121e1a52189051a72de4"
  ],
  [
    "Je ne sais pas et je m'en fous.",
    "53e6a66ae0252782a7e4a7269380eef6"
  ],
  [
    "chose, façonné pour nous-mêmes une aristocratie de dollars, le _display",
    "215ec15e9f19d8b4605fc3e60f947210"
  ],
  [
    "Et je me suis demandé : est-ce que quelqu'un nous manquerait si nous fuyions ?",
    "79bdac7887a4384656b5a32a731a03a5"
  ],
  [
    "Google",
    "8b36e9207c24c76e6719268e49201d94"
  ],
  [
    "(J'utilisais leur système de chat btw.)",
    "04707d3d0749f4b58abc615e50836801"
  ],
  [
    "T.T. J'étais déjà au MRT alors tu as dit que tu avais faim.",
    "be2bc5e1bec5d66a507b4a205efeaaf9"
  ],
  [
    "Grâce à l'excellent travail du vice-président Biden pour mettre à jour notre système de formation professionnelle, nous mettons en relation des collèges communautaires avec des employeurs locaux afin de former les travailleurs à occuper des emplois bien rémunérés tels que le codage, les soins infirmiers et la robotique.",
    "658c96d3a10f3758cbbefd7ee85f0fd7"
  ],
  [
    "Demandez-leur de soutenir vos bizarreries.",
    "b11670cf1dd8e4ab70475e7179653433"
  ],
  [
    "Hormis l'intervention en Sierra Leone, les récentes opérations militaires britanniques en Bosnie, au Kosovo, en Afghanistan, en Irak et, plus récemment, en Libye, ont suivi cette approche.",
    "500789e891c5d29ff3c5dd4fc7b930db"
  ],
  [
    "Starbucks - Mangez votre cœur.",
    "be0fbce7531ec7989597cc7c146c27ae"
  ],
  [
    "Voyant que les vagues montaient plus haut que jamais, il regarda tout autour, et vit actuellement une charmante dame flottant doucement vers lui sur la crête d'une énorme houle, ses longs cheveux étalés tout autour d'elle ; dans une main, elle tenait un miroir, et dans l'autre un peigne, et au lieu de pieds elle avait une belle queue comme un poisson, avec lequel elle a nagé.",
    "5a9e98d189bc522646e0c1933ae692c3"
  ],
  [
    "Écoute, je ne vais pas revivre ça avec toi, d'accord.",
    "5005a2734947be14aa0b3bc2318ca510"
  ],
  [
    "Les taxis de Toronto menacent de protester pendant le week-end des étoiles",
    "9349e40159a9cd9e9cae97c52bf27f76"
  ],
  [
    "et boit environ 40 gallons d'eau par jour",
    "66fb66db34c2650965053ad7ba502a28"
  ],
  [
    "La fée des dents apprend aux enfants qu'ils peuvent vendre des parties de leur corps pour de l'argent.",
    "f48717ac6977d00ba98b34f54b44fb02"
  ],
  [
    "Le monde s'est-il bien servi de lui, Monsieur, ou plutôt de John, sachant qu'il s'agissait d'un",
    "d0490a1383450c1a87e48d57fd987d52"
  ],
  [
    "C'est un jab, tu devrais bouger et tisser",
    "c9614372c5ed4711f3d966bf73883d20"
  ],
  [
    "Il signifie COWPLand RESEARCH Laboratory.",
    "15790d5947a3065227d70c4fc58af586"
  ],
  [
    "J'ai quitté mon point de départ à la recherche d'eau, car je n'étais qu'à une heure ou deux de mourir de déshydratation.",
    "f624076b846b2d645e1ef2c99e947108"
  ],
  [
    "Je t'ai appelé hier soir, mais tu as éteint Fon.",
    "0d7420ad37ec8020b7c30eff0d85cf6f"
  ],
  [
    "Mais convenons également que notre bonne volonté doit être consacrée à de grands objectifs.",
    "6e0bdde2a53a63299f9573699df19970"
  ],
  [
    "Découvrez quelle est votre offre complète.",
    "6373099e70042968a72ae389f69a6822"
  ],
  [
    "À la 32e semaine de gestation, la moelle osseuse a presque complètement pris en charge cette tâche.",
    "e121f6ad87bdedd6236b4c1d7507d640"
  ],
  [
    "Je suis venu ici plus de 50 fois et c'est un grand souvenir de ma femme et moi qui sommes venus ici ensemble.",
    "2006ab06550a14630f3b6b38ce531074"
  ],
  [
    "Ils ont fait une entrée magnifique dans la capitale, elle chevauchant entre ses deux enfants.",
    "439487917e395682a1e341c177c74d09"
  ],
  [
    "Son rencard m'a donné un pourboire de dix dollars.",
    "3d45ae492b48a2523745be54725efd8d"
  ],
  [
    "Le gouvernement de Delhi annonce un nouveau programme de vente aux enchères de terres",
    "ad0ee80a5ca21e02890b9503fe3ae9ca"
  ],
  [
    "Ce type de gras se trouve dans le beurre et peut augmenter le taux de cholestérol",
    "af37228ba7d06bf9d8a6c4486fb5ff74"
  ],
  [
    "Ils avaient disparu alors qu'ils suivaient toujours",
    "6429d1ee1b6f5f3aa43a8aa7307ee74b"
  ],
  [
    "C'est pour ça qu'ils baisent avec moi (vrai discours)",
    "0e34eda368bf7691025fc49557041edb"
  ],
  [
    "Corel",
    "8dc53df50f1b263fa87f496a7d54f510"
  ],
  [
    "Mais cela signifie également que la Ligue de défense anglaise, le BNP, etc. jouent également un rôle accru dans la politique nationale.",
    "18f80cc7c46d5c75425903c3ed108724"
  ],
  [
    "D'après Fall Out Boy, je suis Fall Out Boy",
    "45b3876d2b223f4f9362a24c5f098af1"
  ],
  [
    "Une meilleure politique est celle où nous passons moins de temps à nous noyer dans l'argent noir pour des publicités qui nous attirent dans le caniveau, et nous passons plus de temps à élever les jeunes, avec un sentiment de but et de possibilité, et à leur demander de participer à la grande mission de construire l'Amérique.",
    "18d4ce74ff41b37757eeeae82dbfd3fd"
  ],
  [
    "Discutez de l'arrêt du médicament avec votre prescripteur.",
    "077bdfac4cbef48b8dc4963a79a5cb40"
  ],
  [
    "La Nouvelle-Zélande est considérée comme l'un des États les plus stables et les mieux gouvernés au monde, avec une grande transparence gouvernementale et l'un des niveaux de corruption perçus les plus faibles.",
    "5df2fc0523329d1308a0de3a0897bebf"
  ],
  [
    "Nous avons attendu environ 35 minutes pour commander et obtenir une table - je ne me plains pas, cela valait le coup d'attendre.",
    "a30c88dcbd91fcd2c223e0e3f43e183d"
  ],
  [
    "La fée a choisi l'un des trois qui avaient la plus grande barbe et, l'ayant touché avec sa baguette, il a été transformé en un gros cocher joyeux, qui avait les yeux les plus intelligents jamais vus.",
    "bc7add422db9b633a8056e09fb2f3020"
  ],
  [
    "Et une autre fois après ça.",
    "581661029465a44f516c2aaaccde2eb5"
  ],
  [
    "Employés ; les locaux s'opposent au nouveau plan",
    "3471c6315c947fa1a973a562f54a6d09"
  ],
  [
    "Le terme désignant le cerveau et la moelle épinière, souvent abrégé SNC",
    "5656906c228dbd1da086ae413bcb48e0"
  ],
  [
    "Comment appelle-t-on un burrito froid ?",
    "c3a9bec803cf3265faffa09441ac93d4"
  ],
  [
    "Ned, son mari, qui avait été détenu",
    "55e27e4d644162fdfbfd596cb8108bd8"
  ],
  [
    "« Si tu n'as jamais embrassé en douce dans un grenier à foin,",
    "cce0e8cb3e5031491e083202dbb3b0f0"
  ],
  [
    "Ce nom a été créé en utilisant CoMP, pour ordinateur, et PAQ pour désigner un petit objet intégral.",
    "60c06558378cdfd62b5582ccc9b7cc26"
  ],
  [
    "C'était très difficile pour les grands-parents maternels, car beaucoup d'entre eux ne verraient jamais leurs petits-enfants et devaient espérer que les grands-parents paternels feraient du bon travail.",
    "3a7c226148ab04d0f18402b2a739004b"
  ],
  [
    "mon père est venu prendre mes affaires Eryi, plus tard je reviens tout seul !",
    "b124f9a797acf753b6dc77a3445a5de9"
  ],
  [
    "Le chaos est leur plus grand allié, leur plus grand allié dans cette lutte.",
    "44ec549ad80fa8f18e0e0d4099ec89bc"
  ],
  [
    ", Installez C&C Generals Zero Hour",
    "fb58d5ce06d4ae3d00ca107dc14fb294"
  ],
  [
    "Les marchés et non le capitalisme : anarchisme individualiste contre les patrons, inégalités, pouvoir des entreprises et pauvreté structurelle.",
    "e4aa8f7ff26486f1560ed29f19f89e57"
  ],
  [
    "3) La saveur tendre de mon flétan a été complètement dominée par l'extrême amertume du gril.",
    "3c8e4a6e7697ba49fcee9619da99d3a7"
  ],
  [
    "La veille de la Saint-Jean suivante, c'était la même chose, encore une fois : aucun des deux frères n'a osé se rendre dans le champ périphérique pour regarder la récolte, mais Cendrillon y est allé, et tout s'est passé exactement de la même manière que la veille de la Saint-Jean précédente : il y a d'abord eu un grondement et un tremblement de terre, puis il y en a eu un autre, et puis un troisième : mais les trois tremblements de terre ont été beaucoup plus violents qu'ils ne l'avaient été l'année précédente.",
    "2c396b5d5f6f11d38c7b82000a7627fd"
  ],
  [
    "Écoute, je sais que toi et moi n'avons pas vraiment eu l'occasion de parler depuis qu'Emily et moi avons décidé de nous marier, et je me demandais juste comment tu allais.",
    "734885ab2706f4a2c4d1977400167a19"
  ],
  [
    "La vidéo de craquage de Rob Ford enfin rendue publique",
    "7d4ab8894a0be8946e523e3fa437427b"
  ],
  [
    "Il suit Jiffy au nom d'une chaîne de réparation automobile",
    "edd6ca24db9bdf13478075338a8e2247"
  ],
  [
    "Grand-mère ouvre un cadeau avec une paire de boucles d'oreilles et grand-père se penche et dit : « C'est quoi, des hameçons ?",
    "6b8a29108ccb3d5e4fb33075368bf9bf"
  ],
  [
    "se tournant furieusement vers le nain.",
    "a7221590ce5150a5ac13c83f47f79ff8"
  ],
  [
    "Nous pouvons perdre et gagner",
    "da7e111904b74292bec459b53c768f89"
  ],
  [
    "Compaq",
    "5cdb45d8b2b5ed749b613742b8059afe"
  ],
  [
    "Spéculer sur quelque chose qui existe en dehors de notre univers.",
    "82d48913c2c4ec375676d09b8a097312"
  ],
  [
    "NO WAY LOL je suis trop court : D hahaha ohh non !",
    "a949fa8b4b03b669eb5cf75d81cabcc1"
  ],
  [
    "C'est pourquoi ce soir, je demande au Dr Sullivan, Lou Sullivan, secrétaire à la Santé et aux Services sociaux, de mener un examen par le Conseil des politiques intérieures des recommandations sur la qualité, l'accessibilité et le coût du système de santé de notre pays.",
    "6b961d6a0060e0096410d603923b007f"
  ],
  [
    "Fixez-vous des objectifs concrets pour le traitement.",
    "a1c1c734d3fcdd42be2f9de1845db07a"
  ],
  [
    "McPherson est né et a grandi à Tyler, au Texas.",
    "fa442eea945c5f484a03acbd5e5c9ae4"
  ],
  [
    "Le restaurant CE (comme on l'appelle maintenant) a déménagé dans un nouvel endroit plus moderne sur Belmont Street. Il est là depuis un moment maintenant et j'habite juste au coin de la rue.",
    "b6cda8f0937dc90424d594f96dc0a85e"
  ],
  [
    "Mais non, ce n'est pas possible.",
    "3608ba547068d418cb4b15effef2c201"
  ],
  [
    "Peut-être pourraient-ils changer le message.",
    "7ecb5025c7ad6f98aacc6e8ed6b5aaf8"
  ],
  [
    "Une lueur d'espoir pour les nouveau-nés atteints de jaunisse",
    "0671996d9198fb087538f5fc205cf048"
  ],
  [
    "En 2002, il a écrit « Baudolino », un roman historique se déroulant dans l'Europe du XIIe siècle ; quel auteur... auteur... auteur",
    "aa425c9fb70bda96141f7a4ed1732f45"
  ],
  [
    "Twitter Bang : Rencontre avec quelqu\"un en moins de 140 caractères.",
    "cfc79cf7e42d426a00ebf93eb96c2db0"
  ],
  [
    "Chaque fois qu'un battement tombait, le cercle tombait à l'unisson, se déplaçant de haut en bas au rythme lent et tonitruant.",
    "5affe399d4b20ce7f2071c5a6cd5a511"
  ],
  [
    "C'est l'abréviation de San Francisco.",
    "e7d7039131f86140a402a73b4a7025b1"
  ],
  [
    "C'est la base d'une saine philosophie sexuelle.",
    "47217384a7d18a8a01b7894ac733f004"
  ],
  [
    "Je sais que les gens du café Crawford n'arrivaient pas à croire que je dirais une telle chose, mais notre travail sur ce projet de loi montre ce qui est possible si nous mettons de côté les postures et que nous nous concentrons sur les résultats.",
    "db70042fa1f0aef9f3fc9f07ae0edd6a"
  ],
  [
    "Appuyez sur Maj+> ou Maj+< pour descendre ou monter.",
    "8142087fcc05e566b4ba9bc51d8252cb"
  ],
  [
    "* Liste du National Register of Historic Places à Los Angeles, Californie",
    "6f68d1e74604114a51055f0a66dc8c58"
  ],
  [
    "En gros, il m'a traité de menteur, a refusé de rembourser l'argent, a dit que nos choix étaient d'envoyer un autre bâton de fromage ou de créditer le compte pour la prochaine commande.",
    "b7f39102daad3f43d7918f3c30c66c3b"
  ],
  [
    "La porte était ouverte et entrait actuellement dans deux cavaliers qui, tirant leurs épées, ont couru directement vers Barbe Bleue.",
    "31580c22cface3c78042026cdc4df47d"
  ],
  [
    "Oh, hé, Chandler, nous nous sommes arrêtés au café et avons croisé Ross.",
    "78764be202eed96edf98f4b4c8ce350f"
  ],
  [
    "Musharraf informe l'émissaire américain de la réponse de Pak",
    "9cd0a4c69f9d20260f0b90e816928c5d"
  ],
  [
    "Noé a pris des bêtes et des volailles propres sur l'arche par sept et des bêtes impures de ce montant",
    "aaaff91e2e07b60b5ed357e0bba6e38c"
  ],
  [
    "Je me souviens de la dernière chose que mon grand-père m'a dite avant de donner un coup de pied au seau... « Jusqu'où crois-tu que je peux botter ce seau ?",
    "c7d054ba37901597fa3d4294c1596e2c"
  ],
  [
    "« Quand j'étais vivant et que j'avais un cœur humain, répondit la statue, je n'ai pas",
    "79a6de43bb00964ae64a40d16811623b"
  ],
  [
    "Je crie, je n'entends pas mon appel",
    "6ecda946efe42d2c7c2c3ab6b62622ee"
  ],
  [
    "CISCO",
    "2e9d0015563e8f6c3614c219c759934c"
  ],
  [
    "Malheureusement, dans notre société actuelle, de nombreuses personnes se sentent faibles et aliénées.",
    "f633d29716f7149f5a271459ea5b100d"
  ],
  [
    "Je dois soumettre un plan de recherche à Verlyn Woo !",
    "ee568ad4309d87b0a437c225e1145991"
  ],
  [
    "Bon nombre de nos initiatives, de la formation professionnelle à la réforme de l'aide sociale, en passant par les soins de santé et le service national, aideront à reconstruire des communautés en difficulté, à renforcer les familles et à fournir du travail.",
    "aab09e8800d09cbb7a793420a3065649"
  ],
  [
    "Perdre du poids peut améliorer vos relations.",
    "4bea68233526c643361d3ec56dd7aea5"
  ],
  [
    "1,29$ pour des chips ; un autre 1,39$ pour un soda.",
    "d8f05b10b9545b0fab773a111ce5a3be"
  ],
  [
    "Il a dû être avalé par la brute, et l'a découpé à l'intérieur.",
    "bd6849c9ac3e7fdf7c51a5a889c510ee"
  ],
  [
    "Tu sais, je dois vraiment le dire à Rachel, mais je... il faut juste qu'on en finisse !",
    "841be6723f4670602bbc7db8ae003350"
  ],
  [
    "La Grande-Bretagne va recruter des milliers de médecins étrangers",
    "ef8f13b17daedd22d584ecbb92c36a49"
  ],
  [
    "En 1953, le sculpteur William Zorach a créé le relief « Man and Work » pour cette clinique de Rochester, dans le Minnesota.",
    "5596ec7d31a7abd44973303b25288ccb"
  ],
  [
    "Je suis la personne la plus agréable que tu connaîtras.",
    "203eb00ffa7698b8ab7003960efc7f47"
  ],
  [
    "« De quel droit, ai-je dit,",
    "378b201745a1733e6ddace7c92fc700b"
  ],
  [
    "(Plongez-vous dans cette rue ce soir)",
    "cfd513805081b3776436741fc20b4858"
  ],
  [
    "C'était le fruit préféré du fondateur Steve Jobs.",
    "05211a1f602fbea982db6ab634487d4a"
  ],
  [
    "Ils n'ont jamais vraiment emmené aucun d'entre nous [il y a quatre frères et sœurs dans ma famille] à l'église pendant notre jeunesse et n'ont jamais inclus de pratiques religieuses dans nos activités quotidiennes à l'exception de Pâques et de Noël.",
    "78b77a0a95e40f8184aa1c456ae39eec"
  ],
  [
    "Très bien, j'ai un nouvel objectif maintenant",
    "fdd2e94e7fa5236461206dfda00323a0"
  ],
  [
    "Nous déployons donc des renforts de plus de 20 000 soldats et marines supplémentaires en Irak.",
    "cc5d6b71579d67b6ec1d66b7ef6cac5c"
  ],
  [
    "Attaquez l'ennemi - Si vous savez combien de personnes venaient, vous pouvez vous y préparer. N'ouvrez le feu que s'il y a 1 ou 2 membres de l'équipe adverse, mais s'il y en a d'autres à venir, vous pouvez tous les appâter en laissant passer un et quand le reste passera, laissez-les l'avoir !",
    "769bc5c1ad118debbc3c9a5b762ede81"
  ],
  [
    "Il est également coprésident du conseil consultatif du programme de communications visuelles pour le Lone Star College System, qui compte sept campus et est le système collégial junior à la croissance la plus rapide au Texas.",
    "bde4da6c75952ddc54686b7dd432a354"
  ],
  [
    "En tant que végétalien, je peux apprécier le fait qu'ils ont des tacos végétaliens.",
    "3ee1cd7dad0a675b92cc1292f3e6e598"
  ],
  [
    "Regardez ici, ouvrir le vêtement du faux marchand et montrer le poignard ; voyez quel ennemi vous avez diverti !",
    "b8535e55b12633e9abe7a64a7a60ceda"
  ],
  [
    "J'ai juste le sentiment très fort que ce chat est ma mère.",
    "59342c7a5a14d187abde6833b8249aa9"
  ],
  [
    "« Je trouve du réconfort quand je suis avec la nature »",
    "47fd66e037466aa20f87635cd837f354"
  ],
  [
    "Une aide à la résolution de mystères Azure",
    "ba86cded02efca1cdb041a4d7d7ca74a"
  ],
  [
    "La police a dit qu'il avait fait une escapade propre.",
    "7e0fb455891aba5d5ef43a7b2dbe26a6"
  ],
  [
    "apparent, comme il a forcé son chemin aller et retour, sans but, parmi l'hôte",
    "a4b5533e72d7a8feebe5362e5da44468"
  ],
  [
    "Rock 'n' roll haute tension",
    "86afa36c16c8e30ce3cdf54493803de2"
  ],
  [
    "Ordinateurs Apple",
    "0dd02c6bb2089da1bd1acf09b500f443"
  ],
  [
    "Si Jefferson peut rester en bonne santé et que des joueurs comme Zeller et Henderson jouent régulièrement et font leur part, ils devraient prendre une tête de série.",
    "d533a285e9e3af85cdcea49ec96f1366"
  ],
  [
    "Tu me manques déjà, tu sais ?",
    "0a4259f7dbcad517010b6434670414bc"
  ],
  [
    "Et beaucoup ont découvert à nouveau que même dans les tragédies, en particulier dans les tragédies, Dieu est proche.",
    "ca805353d12779820a24c6b3e8646b51"
  ],
  [
    "Faites une liste des traits que vous admirez en elle.",
    "54c8fce143391d55e8ead2d7f3efc532"
  ],
  [
    "Il est situé au sud-ouest de Bodmin Moor.",
    "060d2c5c7c9e7772e38b6f7d9ae2c472"
  ],
  [
    "Idéal pour les groupes et juste un endroit de détente.",
    "f65e84a2ab81c1b1db1439c1794876f7"
  ],
  [
    "Instantanément, sa bague l'a piqué brusquement, comme s'il s'agissait d'une épingle.",
    "8ee7520991377590b01f3d8b3c1bd712"
  ],
  [
    "Je te le dis, elle a dit qu'elle cherchait une relation avec quelqu'un exactement comme moi.",
    "6b509e0bda18805b1b21c544c8f0f8b5"
  ],
  [
    "Compensation pour kit de filet défectueux",
    "9bece5666fa64efd321f9e68fc985fa0"
  ],
  [
    "Comme les pois, les baleines et les phoques forment des groupes appelés",
    "967d91265f7253b8b97ab4da0c3de96b"
  ],
  [
    "Que se passe-t-il lorsque vous donnez du Viagra à un politicien ?",
    "0232a35740c034b44d951be0b52194c4"
  ],
  [
    "J'ai pensé que quand nous nous sommes rencontrés, je pourrais vous dire comment elle",
    "4cd762345857bde856c84e545c770743"
  ],
  [
    "Informations importantes concernant les grandes entreprises",
    "006ea8410f7871feb1b6df86bd0a8936"
  ],
  [
    "la nature humaine est nulle, le jeu est sauvé",
    "0cfa5bac787d1720e6feed569d86c00b"
  ],
  [
    "T.T puis-je le garder chez toi hahaha ! ! !",
    "f9a6126b8b73b3e4404c7f8a00a42b18"
  ],
  [
    "Si nous valorisons les familles fortes, nous ne pouvons pas perpétuer un système qui pénalise réellement ceux qui restent ensemble.",
    "0480dc894afdb643e1d47e8ec58ee517"
  ],
  [
    "Renseignez-vous sur d'autres troubles qui peuvent entraîner un manque de confiance en soi.",
    "4ac6a209727d110312ef3573bf216eb8"
  ],
  [
    "* Lance-roquettes TM 9-294 2,36 pouces M9.",
    "d26524a0e8c9d499ffe52afa2370ed6a"
  ],
  [
    "Je n'ai jamais eu de chance avec leurs plats principaux, bien que mon partenaire affirme qu'ils ont les meilleures crevettes farcies au four.",
    "f5951542eced07b473662333363f51d6"
  ],
  [
    "Maintenant, ils ne le peuvent pas, parce qu'ils ont peur de toi, car tu es terriblement intelligent.",
    "78ea89179d37df6e14a91bbd0724a7b7"
  ],
  [
    "Eh bien, je trouve formidable que la communauté médicale essaie enfin d'aider les hamsters malades.",
    "617d7ccbfa4281bdb6d9c9573446a21f"
  ],
  [
    "Des aliments toxiques tuent un garçon ; 680 personnes en Assam",
    "97cf80819057c291c1e6c249e9c83e47"
  ],
  [
    "Lorsqu'il est parti pour son deuxième voyage en septembre 1493, il avait une flotte de dix-sept navires, soit quatorze de plus que son premier voyage",
    "d9aa1bcf1a64fae66494764301ab7913"
  ],
  [
    "Je ne me vante pas mais devinez qui a obtenu un contrat de disque aujourd'hui ? 3 CD pour 1... Bonne affaire !",
    "6c2b7faa73fe9a1529abc9b8fe6b1a15"
  ],
  [
    "Et ici, de peur d'être mal compris, permettez-moi",
    "987b7f556b0e04262887017f9836c7c5"
  ],
  [
    "On dit que tu ne peux pas l'emporter avec toi quand tu pars.",
    "8134aded007cb06277a4e9fde2f4cb6f"
  ],
  [
    "Le Dr Fortier était l'une des 15 personnes à recevoir la médaille Carnegie lundi.",
    "20d64916d90e13e56ff64749b4367895"
  ],
  [
    "Mais pour l'instant, nous ne marquons pratiquement aucun but depuis le milieu de terrain (sans compter les PK de Gerrard) et très peu depuis les ailes.",
    "bf74ecdc34d3df7032a775508036b8ff"
  ],
  [
    "peut-être que je vais vous poser la question à ICQ ce soir.",
    "ac6b5a7a58fe0d5e39c8a09438108cd2"
  ],
  [
    "Je l'ai fait parce que si nous parvenons à nous mettre d'accord sur les recettes les plus prudentes que nous sommes susceptibles d'obtenir si la reprise se poursuit et que nous faisons les bonnes choses économiquement, alors les choses se porteront mieux pour le peuple américain que ce que nous disons.",
    "bc9559b994fa10f2735f3c25cf9e3d31"
  ],
  [
    "Utilisez les carottes dorées pour préparer des potions d'invisibilité (PC et console uniquement).",
    "86d3f3d003c9f73949cc530865ce1bb9"
  ],
  [
    "Le moment en 1942, lorsque l'armée a renoncé à contrôler le programme d'armement nucléaire allemand, a été le point culminant du projet par rapport au nombre de ses effectifs.",
    "0f4a50379c5b52ad51b1665825b96087"
  ],
  [
    "Des places de stationnement sont disponibles dans les rues secondaires.",
    "7d51aa1ec8b18d642ccb5561f39d8a46"
  ],
  [
    "Sais-tu ce que tu demandes ?",
    "ea4d4da75a9a65a765d13d3efabf8d89"
  ],
  [
    "C'était quelque chose, non ?",
    "7b475a927fe06e90dfab3f4c041c102f"
  ],
  [
    "« L'économie du Gujarat est stable malgré les calamités »",
    "cecca28b4a586cb9561a3ca337e010ba"
  ],
  [
    "Le Philadelphia Orchestra a joué la « Pastorale Symphonie » de Beethoven pour ce film Disney de 1940",
    "1ecf30c7fa84d5761092946cfbc86e59"
  ],
  [
    "La nouvelle publicité de Marks And Spencer affirme que ce ne serait pas Noël sans les mands.",
    "b47e74237642abc544001ff533e7196f"
  ],
  [
    "Quand la lune s'est levée, il est retourné au Prince Heureux.",
    "74e51966faab4842a5a998c5047f3a31"
  ],
  [
    "Fille, j'ai posé le marteau",
    "3491c5443d663fd0ad68e9c1dd0c1b66"
  ],
  [
    "Pittsburgh -",
    "93d3415941147e2405cb8f649b1bf5c7"
  ],
  [
    "Veuillez excuser les fautes d'orthographe ou les phrases mal écrites.",
    "83ca4de4568290e82a7589d1a4cf16ac"
  ],
  [
    "Merci pour les nouvelles..:)",
    "96d0688a891c27629f9bf9b4de06080b"
  ],
  [
    "C'était son avertissement ; il a dit : « Si nous faiblissons, nous risquons de mettre en danger la paix du monde, et nous mettrons sûrement en danger le bien-être de cette nation. » Ce Congrès, dirigé par des républicains comme le sénateur Arthur Vandenberg, a répondu à l'appel du président Truman.",
    "5e71a897ce755f11af5f09ce2c85d101"
  ],
  [
    "Soyez conscient des effets secondaires du trouble panique.",
    "4920b8f23576ae1cc488eb001a3aff15"
  ],
  [
    "Le hit and run est parfois utilisé avec un frappeur de contact habile : le coureur décolle alors que le lancer attire l'arrêt-court ou le joueur de deuxième but vers le deuxième but, créant ainsi un écart dans le champ intérieur pour que le frappeur puisse pousser le ballon à travers.",
    "a1536880e8b7c4e95b106ea68bfa9150"
  ],
  [
    "Vous êtes presque accosté lorsque vous entrez dans l'électronique haut de gamme, mais en ce qui concerne les petites choses, comme les DVD, les jeux, etc., le plus que vous verrez probablement en termes d'associés est le tumbleweed.",
    "0e81e38f58b86bf9beb73f79ae787322"
  ],
  [
    "L'homme à qui elle est fiancée est l'un de mes serviteurs.",
    "ff0f74890691de9fa3b57ff40f187c7f"
  ],
  [
    "Je pense que tu es superbe.",
    "639d2153fde6bd64d21431d41cee4b93"
  ],
  [
    "Frappe infinie des Powermen à partir du 27 novembre",
    "4f7858918e76ddeb8263da877daa71e5"
  ],
  [
    "Le site web de cette « déesse » du tennis nous a dit qu'elle mesure 6'2\", qu'elle adore écrire de la poésie et qu'elle veut aller en Croatie",
    "62d0ae6094aab1dc9de0d079b2e588d4"
  ],
  [
    "Quand il l'a découvert, le gars est devenu fou.",
    "1e3d13887ec41bf0ead2973e5deaf4cf"
  ],
  [
    "comme déjà dit ; puis écrire une lettre au nom du vin",
    "ce5e7830a39a4a6d48644d915fa45663"
  ],
  [
    "Je donnerais tout pour ne pas dormir seul",
    "ea367a1bbc869fe77c627f0b55aee5aa"
  ],
  [
    "L'idéation",
    "a5005797be2027d80b66312fd0c198f7"
  ],
  [
    "La main du rédacteur s'est déplacée automatiquement vers son entrejambe avant qu'il ne se souvienne du spandex.",
    "f47fd5112039a369241cc54752480fa9"
  ],
  [
    "Je ne pense pas pouvoir m'asseoir avec eux, je m'appelle y leh !",
    "da127f31156fcb564262150f1504d17f"
  ],
  [
    "Maintenant, nous devons terminer le travail.",
    "5eca13da34b6beefd0ca819fd7c1e9a3"
  ],
  [
    "Équipez votre arme et courez directement au-delà du centre (ou contournez le centre si vous avez un ordinateur lent) à moins de voir votre cible au centre.",
    "814fe39d5ef4b3701403f972d65d3ee5"
  ],
  [
    "Le baseball possède certains attributs qui le distinguent des autres sports d'équipe populaires dans les pays où il est suivi.",
    "a8ec0bf42c157ec7e18ec99fa0309fd8"
  ],
  [
    "Je n'aurais jamais payé 115$ pour une chambre pendant 4 heures !",
    "3a214acf88c663422eea803a1321c71a"
  ],
  [
    "Comme Pantouflia était un pays riche et paresseux, qui détestait les combats, c'était très désagréable et cela ne faisait pas mieux aimer le prince Prigio.",
    "7588917f8fd6ff55f4408eeb7510b7b6"
  ],
  [
    "Fous le camp de là, tu sais ? Regardez-moi ça, c'est pareil.",
    "e2a100949852ae5f0f78df1e0f8866f0"
  ],
  [
    "Toronto a créé un café pour les coureurs",
    "aafeb488944c6625a7ed068efe621f48"
  ],
  [
    "Cette héroïne qui a donné le nom d'un livre de la Bible était mariée au roi Assuérus de Perse",
    "52ee9eef6a27b17dc8dcc25557fbf6d1"
  ],
  [
    "Tu as entendu parler du type qui a acheté une porte en éponge ?",
    "62d3d65bb1c154e697e6e54be9cb5c24"
  ],
  [
    "Une horloge forte sonna onze heures, et la compagnie désertait rapidement",
    "a52843a6354d0aa175dd058bb5aff4fe"
  ],
  [
    "Juve : Nègre tu les as laissés partir ?",
    "b85ada95c916e76c24b053517e93edf4"
  ],
  [
    "La danse",
    "75ef3eb275da6228a70209231506abcc"
  ],
  [
    "Tu as créé une terre où tu es dieu, c'est amusant pour toi alors qui s'en soucie ?",
    "54137c35e2a50aff22862d5a98eab15c"
  ],
  [
    "Haha vraiment meh, je pense que je peux cocher aussi longtemps leh !",
    "6c0935c440aa2b831c63d45d1d2f90d1"
  ],
  [
    "Une étude après l'autre montre que plus tôt un enfant commence à apprendre, mieux il s'en sort par la suite.",
    "81370a6370687a826bfa3de7fcbbc2f8"
  ],
  [
    "Reconnaissez les opportunités de but, les vôtres et celles de l'adversaire.",
    "afc326e6e6cd75cf49dc107b757e0bf7"
  ],
  [
    "New York : Presse universitaire Columbia, 2015.",
    "ebff52ecfe4c8a1818e7e1304df5e196"
  ],
  [
    "Il y a tellement de restaurants qui t'entassent ces jours-ci.",
    "27a9f66bf9fdd763f93644bcf479a0cf"
  ],
  [
    "Oh, j'aurais aimé le voir aussi !",
    "caf4062a97351e228931834a88267983"
  ],
  [
    "Je pense maintenant que je voudrais changer de réponse à « personne ».",
    "97a91b1bd5df39fed93011745b90e9ae"
  ],
  [
    "Ganjam s'étend dans le sud de l'Inde",
    "f3e8f767e07d67ec4e687646ff702a2e"
  ],
  [
    "Le groupe de rap heavy metal « Bullet in the Head » est une arme perfectionnée par Richard Gatling à la fin du XIXe siècle",
    "e556ac9c2b0c096f6528ccece72bd100"
  ],
  [
    "Je ne sais pas où je vais, mais je suis en route.",
    "751ff218a79a194771d311435410e2f2"
  ],
  [
    "pourtant, de longue association, adepte des terribles coquetteries de son",
    "87c9f29b1beb99fd718375d2c6047591"
  ],
  [
    "Doo, Doo Doo Doo Doo Doo",
    "8e558555cd7be63f9a3f9fef7d0d43b7"
  ],
  [
    "Le désespoir sera perdu.",
    "79337cd96a35f9161ac363070d151d8f"
  ],
  [
    "Je déteste le fait que parfois j'ai des problèmes de rage qui blessent des personnes proches de moi (pas physiquement bien sûr, mais vous voyez ce que je veux dire)",
    "951b0f433c29ee462ed5ea81b04b6ecc"
  ],
  [
    "Ensuite, faites cuire dans de l'eau sucrée, on durcira.",
    "0d9f3ede301005e3f2dc20b24285e565"
  ],
  [
    "Quand tout est dit et fait, c'est assez simple pour moi.",
    "65f8cc28959b77b30c4b96cae5cddad5"
  ],
  [
    "Faites maintenant défiler la colonne de gauche et vous verrez une liste de tous les jeux MMORPG où vous pouvez acheter de l'or.",
    "94bd066612a7ccb3c086d10b2d5ec82e"
  ],
  [
    "Environ 20 sociétés privées d'exploitation ferroviaire exploitent des trains de voyageurs, qui ont transporté 1,68 milliard de passagers en 2015.",
    "0d031d2b9faeae9a4f1e33776aac3f24"
  ],
  [
    "Il était exceptionnellement gentil et a même fait notre lessive pour nous un jour parce que la machine à laver des invités était en panne.",
    "fd7b5481a3738ede60b2c6b6278c6301"
  ],
  [
    "— Sais-tu ce qu'il voulait faire s'il ne retrouvait pas ses frères ?",
    "66d168fb21c20acab9a678a4d875ad0b"
  ],
  [
    "Ok, je vais y aller.",
    "dd0c7218a7253a6d6bdfc6c7a4ac4990"
  ],
  [
    "50 choses à faire cet hiver à Toronto",
    "e0c7efe07f4cc03934ff8879e7eea0e7"
  ],
  [
    "Ville où se trouvent les musées Stedelijk et Van Gogh",
    "250f2f0513217aabaa86edf63a3a1132"
  ],
  [
    "Pourquoi ne peux-tu pas emprunter de l'argent à un nain ?",
    "0a4b320b38098f6a85d729de99c72f5b"
  ],
  [
    "En retraçant mes pas en arrière, je l'ai trouvé assis dans l'escalier fixant une murale de quelques oiseaux.",
    "abce005dcf9b05d1081e4cd487fcabfc"
  ],
  [
    "Je tire des houes dans un club et je n'essaie même pas",
    "73bc18d89dec5f9e078f3e914393ee92"
  ],
  [
    "Élimine les rides",
    "56fd5695e0678138d9983f12e3c70c01"
  ],
  [
    "Ce dont j'ai été témoin ensuite, c'est de la pure folie.",
    "7a2ec4107298a05b65a8b0eb004ffa4c"
  ],
  [
    "Terminé le dernier round... en attente de la lettre de rendez-vous.",
    "21f52ccd598494306fa6f67c792197d9"
  ],
  [
    "Mais je sais aussi que tous les Américains qui siègent ici ce soir aiment ce pays et veulent qu'il réussisse.",
    "ca8575ea5887d5112a100663fba85abf"
  ],
  [
    "Créez un CV fonctionnel.",
    "861c154cd877dbecceb5e0b0315f7648"
  ],
  [
    "Gandhi, un groupe de 20 Indiens et Noirs d'Afrique du Sud s'est porté volontaire en tant que brancardier pour soigner les soldats britanniques blessés et la partie opposée de la guerre : les victimes zouloues.",
    "0c94c8a870abd90de6bfba2a5af2aa0e"
  ],
  [
    "J'ai vécu à Cambridge pendant un an, et Antonina était l'une des meilleures choses à vivre là-bas !",
    "2b478ffd989b113c70dabbc7d5ae93f3"
  ],
  [
    "Quand cent ans se sont écoulés, le fils du roi alors régnant, et qui était d'une autre famille que celle de la princesse endormie, parti à la chasse de ce côté-ci du pays, a demandé : Quelles étaient ces tours qu'il voyait au milieu d'un grand bois épais ?",
    "d09a9e1f0b1ef793bdc53c1bfd7edd85"
  ],
  [
    "Ma copine est en train de réfléchir !",
    "b7267a4b48ab1429ab1bc02ec0759ded"
  ],
  [
    "Les 5 meilleurs vins du Wine Rack",
    "f04b5b13095a1e32415cb1ae5843c927"
  ],
  [
    "« Et le Seigneur dit à Josué : Vois, j'ai donné à ta main » cette ville, « et son roi »",
    "9b00dc01af377c9365af599bb3cf2428"
  ],
  [
    "Ils n'ont pas passé tout ce temps dans le placard à ne rien faire.",
    "bfa4bbe21653381686875872c0c9f26e"
  ],
  [
    "Si chaque coup dans la bonne direction entraîne un mal",
    "eb2bcbb28d4fa1d5a91a25336c6a21ce"
  ],
  [
    "Mais ça ne me met pas en colère",
    "13b6d7959b36b1ac2e208d4a12854dbc"
  ],
  [
    "Les troubles de la vessie et de l'urètre seront guéris.",
    "796f4f9f091a89285dc5a5dc5cb201b3"
  ],
  [
    "La compagnie n'était que la cerise sur le gâteau.",
    "945ac5cde5194a12ec8d0b2dad88b944"
  ],
  [
    "veuillez changer d'attitude :-@",
    "ae083e0b6540191a1da3127b902b35c9"
  ],
  [
    "Il est ici avec nous ce soir, et je tiens à saluer Richard et à applaudir à la fois sa fonction publique et son extraordinaire héroïsme personnel.",
    "0f8d9ed3dbad074bab61d1b6aecf4f16"
  ],
  [
    "Utilisez des capacités qui fournissent un effet utile autre que les dégâts.",
    "23d1ecb21b438cc57f2aa32c6bc7ee76"
  ],
  [
    "* Launchway — un ILB est poussé à la main dans l'eau sur un chariot",
    "5b93ae40ed61da840f2eb33f0845a3f1"
  ],
  [
    "J'adore la cuisine espagnole et les tapas sont toujours un bon moment.",
    "8f9db9f96eb8785017b8b76c2fb7a8e5"
  ],
  [
    "Puis il s'est mis en colère et a dit : Si vous ne faites pas attention, alors je ne peux pas vous aider, et je ne veux pas brûler avec vous ; et il les a raccrochés d'affilée.",
    "581639c254d54c8e632cab0f57a775a5"
  ],
  [
    "Nick, avec ses pectoraux durs et ses mamelons géants !",
    "9655e011866f52ee614d9d8c092dbce6"
  ],
  [
    "Maintenant, des cours particuliers pour les personnes dans le besoin",
    "0ee82a04d0b14c4adbdc381a2a127f83"
  ],
  [
    "Ce vêtement ample, souvent porté comme couverture de plage, a été copié d'une robe d'origine indonésienne",
    "5b41fb1cca1c79e24ee1f68cf4890519"
  ],
  [
    "Un type est entré dans un poissonnier avec un préservatif géant sous le bras.",
    "caa0abab7da45bec751d3613b6e4a228"
  ],
  [
    "dans le goût, ou aveuglément soumis aux caprices de la mode.",
    "cf727be597697bea01f1e6bca46979a8"
  ],
  [
    "Tu m'as dit, essaie de te souvenir",
    "00d80a6ce3964feebb91433d8944fd17"
  ],
  [
    "Les irrégularités de la menstruation seront guéries.",
    "dccc96c6a1a8973079789d723f50617e"
  ],
  [
    "Edit : Passez voir Sim-Walker au début de la seconde.",
    "002f750df3d2bd30c7e1ccb1770ffde1"
  ],
  [
    "Aw mec haha très bien : à plus tard alors ! !",
    "f805effb288570fa8bbf8f3f37e3da5a"
  ],
  [
    "Mais s'il est pris dans son ensemble, cela nous aidera tous.",
    "bfd0bcd1a906947e49afa00d3b5e4736"
  ],
  [
    "Illuminez le village et les environs.",
    "c7cb447319c3da9e707f7c9d139ef7ae"
  ],
  [
    "* Dans la conception géopolitique utilisée par les Nations Unies, par le Comité international olympique et par de nombreux atlas, l'Océanie comprend l'Australie et les nations du Pacifique depuis l'est de la Papouasie-Nouvelle-Guinée, mais pas la Nouvelle-Guinée indonésienne.",
    "0dca5d41e9d26e9b787c24695eceac9d"
  ],
  [
    "Bien que j'aime bien Hai Ky, le Mékong est ouvert plus tôt, parfois j'ai l'impression d'être Pho à 10h30 du matin et c'est le centre-ville, ce qui est génial parce que je bois tôt et que j'ai besoin de quelque chose pour m'imprégner de la mousse.",
    "c0dd1f0c09bb5ad1df57127993bf7697"
  ],
  [
    "Après que le prince Houssain eut traversé cette division, rue par rue, ses pensées pleinement employées sur les richesses qu'il avait vues, il était très fatigué, ce qu'un marchand percevant, l'invita civilement à s'asseoir dans sa boutique, et il accepta ; mais il n'avait pas été assis longtemps avant de voir passer un crieur avec un morceau de tapisserie sur son bras, d'environ six pieds carrés, et pleurait à trente sacs à main.",
    "a44fcd265f140617138d50fbba6878b1"
  ],
  [
    "L'homme en robe noire... Bonjour !",
    "b49108c2fb8dd1bae1a9c0c7bd79db13"
  ],
  [
    "Création d'un centre de chirurgie d'un jour",
    "d92a0ff032d4e7038953698aa672379d"
  ],
  [
    "« Spy vs. Spy » est un article du département « Joke & Dagger » de ce magazine d'humour",
    "51a4d90839ee2f8bed9ff2f7294a7269"
  ],
  [
    "Pourquoi Sepp Blatter a-t-il traversé la route ?",
    "f21e8e5e8cf4c796af882ee9995ab447"
  ],
  [
    "« Il est donc évident que vous n'avez aucune sympathie dans votre nature », a déclaré",
    "8ecf5a3df3f240f03745eb0ffe5d01e3"
  ],
  [
    "L'esprit devient fort et vif.",
    "a27d8a9e6632b87c7d1a6c96c160e3f6"
  ],
  [
    "La deuxième passe TD a abandonné ce match.",
    "f571b298d436ec6d09ad6fa76bb95b16"
  ],
  [
    "Jeudi, je ne peux pas avoir besoin d'attendre que mon cousin vienne faire quelque chose",
    "9239802399b64411512eda5e196205cb"
  ],
  [
    "Saddam Hussein n'a pas dévoilé ces installations.",
    "39f6b93b9482dabb213f7b23a790c580"
  ],
  [
    "Pour trois sauts ou plus, vous devrez vérifier le voisinage des sorties des trous de ver.",
    "59240623e453687979615af8c18221b6"
  ],
  [
    "Les agriculteurs sont subventionnés par la politique agricole commune de l'UE.",
    "2c75256bb870ddc86fa615427af23669"
  ],
  [
    "Lieu de petit-déjeuner/brunch solide.",
    "4a8b8910cb98081ffc419a4615d0a7d8"
  ],
  [
    "Le secret du roi Prigio, pourquoi il a envoyé chercher le tailleur et les autres personnes, était son propre secret.",
    "cee10b60124674ee0219c188069b8ccb"
  ],
  [
    "Alors tu dois avouer à maman !",
    "e47ecbf28f449403645e5fe8180c7bed"
  ],
  [
    "Un nouveau projet de financement participatif aide les sans-abri de Toronto",
    "462eeb2ebf9397ff34050a6acf4390a4"
  ],
  [
    "Ce surnom pour les premières voitures indiquait qu'elles n'étaient pas tirées par des équidés.",
    "488d3bdabc5e0c8d898208f66da23177"
  ],
  [
    "Voler de nombreuses personnes, c'est de la recherche.",
    "0457f1608ad038828f6afc5d6fb7a00e"
  ],
  [
    "(bien qu'une naine), était universellement admirée et caressée ; donc elle possédait",
    "723a956e283d72eb3fe36e114e136b9c"
  ],
  [
    "Juste quelques jours tout seul",
    "3781afc3524201af7f4614254080e02f"
  ],
  [
    "La colonne vertébrale deviendra flexible.",
    "6fd9ba580d1224d3b94c144f4ad81ccf"
  ],
  [
    "Un voyant obscur qui tombe sur un camp de golems attendra-t-il simplement que quelqu'un d'autre le tue et perdra une jungle plus efficace ?",
    "a0c8affde410cb4a836f7b62cbd320cf"
  ],
  [
    "Ok, papa, l'usine a été fermée à 23 h 00, les comptes ont été remis à GG",
    "5fcf98de423ea9e03fc40df05e7b3250"
  ],
  [
    "Ce sont des familles qui travaillent ; leurs enfants ne devraient pas vivre dans la pauvreté.",
    "efe10af1e5327fc26e8b6cf28be7cea1"
  ],
  [
    "Recherchez les signes de consommation ou d'abus de drogues.",
    "95dd48ba8b84ead36ae6f683aeb3f0c0"
  ],
  [
    "Le Pays de Galles a été pleinement intégré au Royaume d'Angleterre et l'Irlande a été constituée en tant que royaume en union personnelle avec la couronne anglaise.",
    "ab191dc96a28ed4b44caedc7ada1a301"
  ],
  [
    "Ils apportent des « beignets de maïs » complémentaires lorsque vous vous asseyez, bien qu'il n'y ait pas assez de citations aériennes dans le monde pour en faire un nom exact.",
    "bc4c1631b210da2cdec270945d50b9da"
  ],
  [
    "Si quelqu'un devait goûter que sa gorge serait dorée, a dit le jeune homme, puis il est entré dans la chambre voisine.",
    "242dbc28ea71d730d22b06586ac17d24"
  ],
  [
    "Je-je-je-je crois que je t'aime.",
    "132dd719f4b4066fcf7d3a0932239d33"
  ],
  [
    "Abjurer le chemin de la violence ; déclare le CM Assam",
    "af427a9af43f2171e6c73fa1bd20d2c9"
  ],
  [
    "Des piliers en granit soutiennent le toit de la « salle funéraire » de cet homme près de « La Porte de la Paix céleste »",
    "5cea464167756b863cf16b4e88817cb9"
  ],
  [
    "Le vétérinaire m'a dit « Je suis désolé, mais je vais devoir mettre votre chien à terre ». J'ai dit.",
    "ca8003e21b8ab8a42185aa53311b7986"
  ],
  [
    "Mais les enfants ont dit qu'ils ne savaient pas où il vivait et qu'ils avaient",
    "286ae76fbe249aca754da1b8216f3746"
  ],
  [
    "Facilite l'accouchement à l'accouchement.",
    "e2ea09e91621500f6c41b3b944b68ddc"
  ],
  [
    "Je voulais juste me débarrasser de tout.",
    "ef19259c5d04b657aed7da6b57022713"
  ],
  [
    "Désolé de montrer les photos du Japon à mes parents !",
    "ec645cbedb9da9cf316a9b538e011ff9"
  ],
  [
    "Nous entendons l'appel à relever les défis de la faim, de la pauvreté et de la maladie — et c'est précisément ce que font les États-Unis.",
    "a030954112014617d429075d625e064a"
  ],
  [
    "Regardez autour de vous pour trouver des herbes hautes, détruisez-les pour obtenir des graines pour faire pousser du blé.",
    "87af722730b198b9f5b9fcfd90f5fb5d"
  ],
  [
    "Contrairement à la guerre zoulou de 1906 et au déclenchement de la Première Guerre mondiale en 1914, lorsqu'il recrute des volontaires pour le corps des ambulances, cette fois Gandhi tente de recruter des combattants.",
    "780f223424882bb94f63098eb664468d"
  ],
  [
    "De plus, les enchiladas au fromage de chèvre sont délicieuses.",
    "a6048c02518ba82416c10034d821ec0e"
  ],
  [
    "Allez, et laissez-le enfermer dans ma grande tour pour qu'il meure de faim.",
    "57a878ef839c76c58f2dd1f6f856cfc8"
  ],
  [
    "Je dis que tu dois montrer à ce type de quoi tu es capable.",
    "7fb1e73f549cd39befdfa3f90db44e39"
  ],
  [
    "12 photos de la météo hivernale qui s'écrase à Toronto",
    "ed5d08e61bee4bfe5ff72a3f45d3846f"
  ],
  [
    "Cet ordre médiéval de chevaliers était connu sous le nom de « Pauvres compagnons soldats du Christ et du Temple de Salomon »",
    "477a7955ee21e8c9e4031998cf7f91a8"
  ],
  [
    "Comment faire la différence entre un crocodile et un alligator ? Vous en verrez un plus tard et un dans un moment.",
    "3564b30df96399e4912cbe5c9c211881"
  ],
  [
    "« Une hirondelle en hiver ! » Et il a écrit un long",
    "f6899424344aa782ad93aa3edff4034c"
  ],
  [
    "Essayer de trouver le salut dans ce panneau de limite de ville",
    "b162e09c82f92ccae4e65a861cd78c2b"
  ],
  [
    "Augmente la longévité.",
    "385ba3d073565a23912f6dd94ae0775c"
  ],
  [
    "D'un autre côté, ils ont tendance à avoir des structures d'avantages sociaux fantastiques (comme des services RH qui peuvent réellement faire leur travail), des opportunités de formation décentes, des remboursements de frais de voyage en douceur, des installations agréables et, surtout, un cadre de gestion bien formé et professionnel.",
    "86cfc49bca6ded550905d1a586f1f63e"
  ],
  [
    "Si tu y arrives d'abord, tu peux aider Rebecca et moi à trouver des places ?",
    "e8973fcb29609ad42108c7a8ac4c131a"
  ],
  [
    "La démocratie dans un pays de 300 millions d'habitants peut être bruyante, désordonnée et compliquée.",
    "54efe499a098b6828796ba7a64df6957"
  ],
  [
    "Achetez des jambes ou des jupes de runes et effectuez toutes les quêtes gratuites.",
    "be3834417643879df834c3bc5a92204c"
  ],
  [
    "Notre appréhension du danger que représente pour nous l'unification du Vietnam sous le règne de Hanoï était la même en 1963 qu'en 1954.",
    "b39e724d3c0d9ed1db7e8a78a72abb37"
  ],
  [
    "- La clim était super, les chambres propres",
    "42403148e6db6c0885cb23cfa82ff5ca"
  ],
  [
    "s'écria la mère, horrifiée, vous couchez très probablement avec un troll !",
    "763818caba71bbbbc49db19a2f5284a6"
  ],
  [
    "Très bien, qu'en est-il des coccinelles ?",
    "d5332f7a858cf3a17b4bf97e97137364"
  ],
  [
    "Les 10 restaurants les plus attendus à Toronto en 2016",
    "ef9d165ded7c8587a5ddce5e3eff209a"
  ],
  [
    "311 était la première carte de ce joueur et est un Saint Graal pour les collectionneurs",
    "2fc18594e1809591bdef59499d84574c"
  ],
  [
    "L'acné attend qu'un garçon ait 14 ans pour venir sur son visage.",
    "f67693f060b27b425090d682222f0b70"
  ],
  [
    "la première fois qu'on lui a posé des questions concernant des jeunes du sexe opposé — ou",
    "cad4a999a29ee255bbbda1e213bb8f01"
  ],
  [
    "Soyons méchants ensemble, faisons sourire le diable",
    "27c0d95205c323bea0e7c2ec4ee26968"
  ],
  [
    "Les avantages",
    "d9abdf8f4ae69b57e2e3d055b1e13926"
  ],
  [
    "J'ai fait une majeure en théâtre/cinéma à l'école, je travaille en post-production et j'aime beaucoup de films différents, partout.",
    "bf3f7c48652bbcee7cd694add836058b"
  ],
  [
    "Envoyez-moi un e-mail à cbhpc@hotmail.com",
    "3375f9e657ff5991ddd4c732996ff2ef"
  ],
  [
    "Les tueurs échoueront et le peuple irakien vivra en liberté.",
    "0d3aa5c5416b6867b66189287fffb491"
  ],
  [
    "Cessez d'éviter vos émotions.",
    "0947ae97267228c5b60a73aae504dad2"
  ],
  [
    "En 2012, l'Australie était la 12e économie nationale en termes de PIB nominal et la 19e selon le PIB ajusté en fonction de la PPA.",
    "f2dbaf213e6755276ba49a43bb802f10"
  ],
  [
    "Ils l'ont fait monter d'un cran avec des cocktails classiques et un petit menu après 17 heures.",
    "dc45ec5b68387121c90d91f704c5cdb4"
  ],
  [
    "Je rendrais le bien pour le mal, se dit-il, et sauverais la vie de l'homme malheureux.",
    "e295d291579797d29f4190c8c863d245"
  ],
  [
    "À mon tour, j'ai remarqué que ce n'est pas le cas.",
    "96291ae42aba8052f92e55cf14897b59"
  ],
  [
    "Hard Candy jette l'éponge sur le gymnase de Toronto",
    "8acd1e09f274089a3d3686e168a69adf"
  ],
  [
    "Curran est le nom de famille de ce titre (bigfoot) joué par Peter Boyle dans un film de 1970.",
    "cf603d2ed2437bfa971362db66adacf2"
  ],
  [
    "Quelle est la note préférée de Michael Jackson ?",
    "933be08b801e021fa240c649c6182b84"
  ],
  [
    "aura l'accompagnement complet », dit-elle.",
    "98233e513063890c1c5b6e855d7ca98e"
  ],
  [
    "J'ai dû le ralentir parce que les nègres ne comprennent pas",
    "c16fba890f4ab467873ebabe08dcf919"
  ],
  [
    "Kaoshikii est particulièrement bon pour les femmes.",
    "0e32cec6486033f5fb3cebc68a9c00c3"
  ],
  [
    "Peu importe, poursuivez votre tentative.",
    "8972c583e7b32047aecf51e2a2a46083"
  ],
  [
    "Dites-le à Richard et Judy Anderson.",
    "9902b7c455df05c368f7dfad6321f3dd"
  ],
  [
    "Trouvez un bel endroit où construire.",
    "6b67e02ab13c84d62d7815f5d18988a5"
  ],
  [
    "Gandhi était un écrivain prolifique.",
    "bcf18d7baa0e3a775999952a77e61ea0"
  ],
  [
    "C'est ce qu'il y a de plus intelligent à faire.",
    "ea08b386bac0118492e53b6f49551620"
  ],
  [
    "D'accord, les paris et les paris de toutes sortes ne sont, j'en suis sûr, pas autorisés dans le lieu heureux.",
    "2bf5ba7b1f575a1f2203faec4cd5757b"
  ],
  [
    "Kaboul revécu en lumière et son",
    "ec17d4c3007adce220712e70a12c94d1"
  ],
  [
    "Ce secrétaire général né à Oslo a servi dans le gouvernement norvégien en exil pendant la Seconde Guerre mondiale",
    "f164bf8c43f26f5f0ce2d30e2970b38f"
  ],
  [
    "Les prépositions ne sont pas des mots pour terminer une phrase.",
    "994653e0bb7d14daf6afef4726e9d4c3"
  ],
  [
    "« Bon ciel ! » s'écria l'Oie.",
    "20a78db1a2d6b8a635e246c3c447d7fb"
  ],
  [
    "Regardez-moi l'homme noir, que se passe-t-il maintenant ?",
    "7e66ff6ccd302429222848556c825a67"
  ],
  [
    "Dharma",
    "266277ce15ed4bd8fd2350252899547d"
  ],
  [
    "** Procurez-vous une rallonge appropriée et n'y insérez que le nombre d'amplis indiqué. **",
    "7c1a3d04c950031ea31b43ce69d781bc"
  ],
  [
    ". Je vais dormir maintenant ? nitez et faites de beaux rêves.",
    "472f27d0e2867ea498be3f377949f7e3"
  ],
  [
    "Ces prédateurs du XXIe siècle se nourrissent de la technologie et de la libre circulation de l'information, des idées et des personnes, et ils seront d'autant plus meurtriers si des armes de destruction massive tombent entre leurs mains.",
    "d6caf6b7593de530f1a2b78298edebd2"
  ],
  [
    "Trouvez un endroit sûr pour le mettre.",
    "3c7f1fcf76ee7b95a7b8be03bf8bfaff"
  ],
  [
    "Une vidéo de ce processus peut être visionnée dans « Chemical and Engineering News ».",
    "eeca42766fb94bfcd522ac19f247df60"
  ],
  [
    "Joliment grillé sur du seigle avec des cornichons et des oignons.",
    "e53860f64fee57249aa8fcb76d2da875"
  ],
  [
    "En plus de cela, six esclaves, joliment habillés, pour servir ma mère ; et enfin, dix mille pièces d'or dans dix bourses.",
    "4d65a56c6997acf9db940e5c31855669"
  ],
  [
    "Je pensais que Naked Thursday était juste notre truc mec !",
    "4e747514506889daacf77602d015a977"
  ],
  [
    "Les 5 meilleurs magasins de hockey et de patinage à Toronto",
    "a4eb5d9b529175152201e4c1b39a4e6e"
  ],
  [
    "Ce poète a appelé une vallée à l'extérieur de Balaklava « la vallée de la mort »",
    "e22055f5f533589f1ee784676526c582"
  ],
  [
    "L'autre jour, un clown m'a ouvert la porte.",
    "d62555d5378931ab6dc9d78a02dcc5dc"
  ],
  [
    "même temps un faible sourire dans son visage, comme une feinte pour signifier qu'il était encore",
    "2640523baedf23117039a31e2a6ef171"
  ],
  [
    "Parce que tu es ma Sunshine Girl",
    "1e1f8e86c4f5e90f94a53333ae4a5033"
  ],
  [
    "Je vous encourage à faire cette danse, car elle a d'énormes effets positifs.",
    "8adf271073438104ddff5d3b79b1ca72"
  ],
  [
    "J'ai dû le faire pour des raisons.",
    "8c665d41ffafbc96c13551ff15f1cf63"
  ],
  [
    "))) : haha je suis un tel porc omg j'ai apporté tellement de nourriture : o haha je devrais manger de la poudre d'agar !",
    "14a45e2a2cbefee7d4e155184bc88381"
  ],
  [
    "Mais le gouvernement peut créer les conditions nécessaires pour permettre aux entreprises de prendre de l'expansion et d'embaucher davantage de travailleurs.",
    "9bae10f09db7cd3bbf31631f10fa8799"
  ],
  [
    "Comme pour tout le reste, nous améliorons notre confiance et nos capacités grâce à un entraînement supplémentaire.",
    "a07ae002338de4b62553fb95d10e8cf7"
  ],
  [
    "* Erreurs : fois où le joueur de champ ne parvient pas à jouer un jeu qui aurait dû être fait avec un effort commun, et l'équipe au bâton en profite",
    "2a310b1e3503c499db19350aa025b7e4"
  ],
  [
    "Elle aime aussi les saucisses et les œufs.",
    "6f8c3d0bab8e9e856c94343ee17d19e6"
  ],
  [
    "Je connais mes propres défauts, j'espère.",
    "742b902fd55075b07ac771da7dfc8472"
  ],
  [
    "C'est ici que vous appartenez.",
    "3246e5ccbfe2093b62f5030532f4ad99"
  ],
  [
    "Est-ce que le blitz sur les tickets de stationnement fera bouger Toronto ?",
    "e65420e3970cd8b295ad8dd9c0db0f25"
  ],
  [
    "Les 2 états dont les noms ont 3 voyelles et une seule consonne",
    "f4576d352ec65a468c0af04f89fe8109"
  ],
  [
    "Le serveur a demandé : « Tu veux ton café noir ? » La personne a répondu : « Quelles autres couleurs avez-vous ?",
    "946327c0fa9c827a48913d618b594b99"
  ],
  [
    "Mon père était un Rocket comme moi, et de langue française",
    "d87d5190cee047308b89f7b11dbde29a"
  ],
  [
    "Mes défauts sont la seule chose qui soit pure",
    "a3976647bcc5aa498ff8c8c34c574eb6"
  ],
  [
    "LIEU : Conférence téléphonique",
    "7f6fbae15a89ca642e2c4074e38c514c"
  ],
  [
    "Comptons les tiens, on y va ? » Je commence à compter, j'arrive à 50 avant de m'arrêter et je dis « Il est évident que tu en as trop.",
    "b9b45fe4ea922bf89d7c481aebd3920b"
  ],
  [
    "Yeap u wan m'envoyer la copie électronique ?",
    "84166c57575521b8a24f94c1d8955363"
  ],
  [
    "Et ils nous sont inculqués par des institutions fondamentales, telles que les familles, les écoles et les congrégations religieuses.",
    "f1a33b0695c4b52181e81ede588d87d2"
  ],
  [
    "Skylab est une ressource très précieuse pour les crédits de jeu.",
    "e203ea7f1e8dfe90a609844fd173c38c"
  ],
  [
    "Alors que le personnel d'entraîneurs peut signaler au lanceur ou au frappeur de poursuivre certaines tactiques, l'exécution du jeu lui-même est une série d'actes solitaires.",
    "d1ad2243eeced4b151ef5f5817f11c21"
  ],
  [
    "Je veux des beignets de qualité avec des ingrédients uniques et frais.",
    "e497c4920773c72ee3580feddaaf6542"
  ],
  [
    "Le prince montait et montait, prenant parfois Pepper sur sa selle ; passant à travers les forêts, dormant dans des auberges solitaires, traversant des rivières à gué, jusqu'au jour où il vit que l'air devenait jaune.",
    "740a834bd0b05a48928211b889feaa31"
  ],
  [
    "Donc, si je gâche tout ça, il n'y a rien d'autre pour le dessert ?",
    "2467d882324a09869c284eec9ed62043"
  ],
  [
    "Rancho Relaxo revient à son emplacement d'origine sur College",
    "78c29f9b92d6e3a9d6efbd054682b0eb"
  ],
  [
    "En début de soirée lorsque le soleil est sous l'horizon",
    "bddab69d04cfa21f0cb7e1a4e8d4edc8"
  ],
  [
    "Apparemment, demander à Deborah Meaden de « Fuck off me chercher un sandwich pendant que les hommes parlent affaires » est inacceptable.",
    "70f95eafdd3339546a53d5fd5e2d3444"
  ],
  [
    "passants, et en riant tandis que les larmes coulaient sur les joues",
    "209dc22d72334f65284a9e9e71212dcb"
  ],
  [
    "Mais la fille avec les tresses dans les cheveux est partie",
    "e659a8d97090deb7af48bc3763f98852"
  ],
  [
    "Le code d'accès pour participer est le suivant : 5107",
    "c26cac5e5ba7e52098760871f2bbc9f8"
  ],
  [
    "Maintenant, vous demandez « s'il se contente de ses réalisations ».",
    "80a0628342cfe32994890dfcec20e632"
  ],
  [
    "Monsieur Babu, vous êtes là ? impossible de se connecter sur mobile. Il indique que c'est un mauvais numéro",
    "6fbf56e9a66cd65e5a38bb601c4ce830"
  ],
  [
    "Toi et moi partageons une responsabilité.",
    "35360628e1ef56f2fdb7dd72881635e1"
  ],
  [
    "Tenez-vous aux protéines maigres lorsque vous le pouvez.",
    "29ce8a1884e56976d7a04094779815a0"
  ],
  [
    "Un jeu de plateau est un jeu de table qui implique des pions ou qui sont déplacés ou placés sur une surface pré-marquée ou « plateau », selon un ensemble de règles.",
    "e68ed5ca26311aff4098e427c5f2029a"
  ],
  [
    "On nous dit que nous ne prenons pas de coupons le dimanche.",
    "aeea4349264944ce12ecd852d0bfb019"
  ],
  [
    "Ce n'est pas à nous de faire de la publicité dans ce sens ; nous ne sommes pas des critiques, mais des historiens.",
    "791844c3fb4e00268163c2bb7dafc6a6"
  ],
  [
    "Appelle-moi si tu veux. »",
    "0b35c4926f2a23cf41b0e95dde29f461"
  ],
  [
    "Brika ouvre une autre boutique joyeuse de produits artisanaux",
    "decb38a519316a6981d5ea97448d05a5"
  ],
  [
    "De 1979 à 1981, Neil Goldschmidt a été secrétaire de ce département abrégé D.O.T.",
    "e72da5e0da83a702ffa648573b1e022b"
  ],
  [
    "Le temps passe vite quand on lance des montres.",
    "0aa51ca846a41ec8ed7ea7d924876a7e"
  ],
  [
    "« Je suis désolée, monsieur », dit-elle dans son souffle ; « mon oncle ne va pas très bien",
    "74dcf9982c16413d82159f5174d9c30d"
  ],
  [
    "Votre corps est le paradis",
    "c75732115758fe23daa50e36479730b7"
  ],
  [
    "Cet appel va fumer !",
    "28048e34c9abf6d3cb598e1f4b153e58"
  ],
  [
    "Notez que le livre en question, *Antiquities of the Jews* ne comprend que deux références, et a été écrit vers 93-94 après JC, soit environ 60 ans après la mort présumée de Jésus.",
    "7fd5ef1e23a98ed016b0f81155a405ac"
  ],
  [
    "J'espère que vous passez un bon semestre",
    "607158b5e2e48b5b0f78877cc7fc28dc"
  ],
  [
    "Vous et moi savons que si les règles du jeu sont équitables, les travailleurs et les agriculteurs américains peuvent surpasser et produire plus que n'importe qui, n'importe quand, n'importe où.",
    "3a5566793a43b86e7250bc9344d52139"
  ],
  [
    "Entourez le pot de fleurs de tapis.",
    "3ef7bbe122e3c891c4c02cacd33fb9b0"
  ],
  [
    "Le maire est Eric Garcetti.",
    "d5062015ec669534ad808f97678b1606"
  ],
  [
    "Délicieux corned-beef maigre et pastrami avec salade de chou.",
    "21423363b7e2795445dc4dc195ba8520"
  ],
  [
    "Je ne me moque pas de toi, dit une voix, répondant aux pensées du prince Darling.",
    "4193f07b5064d21c4277093efc863423"
  ],
  [
    "Vous avez posé toutes ces questions pertinentes et intéressantes.",
    "fb696a5e0c83333a08949a6705bbfe06"
  ],
  [
    "Lohani prend la relève en tant que nouveau président de l'ITDC",
    "0cd65b899d7762abd8c0248d5fd47d8e"
  ],
  [
    "En 1928, ce dramaturge a fait un « étrange interlude »",
    "80a08159062c3ffbb93e4bc912bca5a2"
  ],
  [
    "Elle soutient le texte en disant « I luv u2\".",
    "6d966b7dde23ec3cd7dbdbf70c184a34"
  ],
  [
    "« Avale, avale, petite hirondelle », dit le Prince, « loin de l'autre côté de la",
    "021b4acb3145f20c7d47d8d457cdb3d0"
  ],
  [
    "C'est officiel, jouez vos pistolets, jouez votre argent, c'est marrant",
    "059296aa1d6e9fd689948609efdf050b"
  ],
  [
    "Agel a créé une nouvelle structure de rémunération vraiment révolutionnaire.",
    "d997af9a14ac56e2fd9ee6d3638d4608"
  ],
  [
    "Les hommes finiront par retrouver une identité viable.",
    "4f470a9881dd529e0311f3d17f79f98a"
  ],
  [
    "Je vais bientôt faire des épisodes HD si je n'ai rien à faire. XD",
    "8466af8f3035dc6e80e9a05e89a5c1bf"
  ],
  [
    "Grâce à la générosité profonde de ce grand pays, de nombreuses organisations contribuent déjà, mais le gouvernement ne peut rester sur la touche.",
    "04e257c1d9a4673503883c72b83b77ca"
  ],
  [
    "Demandez si les districts scolaires locaux ont des postes vacants et peuvent avoir besoin d'embaucher des enseignants dans le cadre d'un plan de certification alternatif pour enseigner à temps plein, dans un poste d'enseignement d'urgence dans un domaine d'enseignement très exigeant tel que les mathématiques, les sciences, l'enseignement bilingue et éventuellement l'éducation spécialisée, etc.",
    "286d9825f042208cb7081573b3b1b66a"
  ],
  [
    "En 1997, les étudiants en systèmes et contrôle du Bodmin College ont construit Roadblock, un robot qui a participé et remporté la première série de Robot Wars et a été remplacé par « The Beast of Bodmin » (probablement nommé d'après le chat fantôme censé errer Bodmin Moor).",
    "8ff0897594a9e7c46d5d72d9aece67da"
  ],
  [
    "J'y retournerais certainement:)",
    "0cd34be498eb26b55883994de4630738"
  ],
  [
    "Le prince Ahmed ne resta que trois jours à la cour du sultan de son père, et le quatrième retourna à la fée Paribanou, qui ne l'attendait pas si tôt.",
    "10de5d14208f482b96926eca42a4db9a"
  ],
  [
    "Je pense que tu peux toujours y arriver.",
    "47d3a0c03d6f4417aa0c852026a8ce4a"
  ],
  [
    "POUVOIR POPULAIRE : La ville devient-elle un paradis pour les militants de l'ISI ?",
    "15c56968b61e25b42d5c3bb4540d0a26"
  ],
  [
    "Plante dont les rameaux sont utilisés pour la radiesthésie et dont les feuilles et l'écorce sont utilisées pour fabriquer un astringent",
    "f2db839d593367c15f9e37c33526536c"
  ],
  [
    "Rien, parce que c'était offert par la maison !",
    "8a10c35608dfe84e34bf185a4cf57d4e"
  ],
  [
    "Je n'avais fait K qu'une seule fois, et c'était il y a quelques jours quand T m'avait donné un échantillon gratuit après en avoir marqué un peu d'une rave qu'il était allé aussi la semaine dernière.",
    "8118c41b756324ef9e7cc8570355c0d4"
  ],
  [
    "Je veux être quelqu'un d'autre, oui",
    "04830fcde144b55fd7ae622a3caab17d"
  ],
  [
    "Compensation révolutionnaire",
    "07a8d718846ae68f0d4d1c8b4c25cb8c"
  ],
  [
    "J'ai 30 ans et j'ai vécu ce que vous considérez comme l'âge d'or de l'horreur.",
    "c888dbc5802187a61cc22d96d78311ee"
  ],
  [
    "Hahaha omg si aléatoire que vous avez réussi à vous faufiler ! ?",
    "1a7fb83fe504f82c45d585a9bdd7c81b"
  ],
  [
    "Avec davantage de recherches et d'incitations, nous pouvons briser notre dépendance au pétrole grâce aux biocarburants, et devenir le premier pays à avoir 1 million de véhicules électriques sur les routes d'ici 2015.",
    "31c607253879a5ab407062a257710e25"
  ],
  [
    "Entraînez-vous avec un ami de confiance.",
    "f348ac3fbafc76211d9babd95991b013"
  ],
  [
    "Le Royaume-Uni a la souveraineté sur dix-sept territoires qui ne font pas partie du Royaume-Uni lui-même : quatorze territoires britanniques d'outre-mer et trois dépendances de la Couronne.",
    "74d206874c5d0b7ef9a17d3677a3dc08"
  ],
  [
    "Le service était lent, ce à quoi on peut s'attendre pendant la pointe du déjeuner, mais je pense aussi qu'un endroit qui existe depuis aussi longtemps que cet endroit existe apparemment serait mieux pour gérer cela.",
    "1180794b58c49022208bbbc7d22d9adb"
  ],
  [
    "Une soupe aussi coûteuse n'est pas à manger dans le palais de mon père, a dit le prince ; mais tout dépend de son goût, puis il est entré dans la troisième pièce.",
    "b2641f3439c952f1999122369fc15995"
  ],
  [
    "Peut-être que Monica les utilisait avec...",
    "b51830da23e3d1b6041ce0ec27cdbfc0"
  ],
  [
    "Srinath sera en forme dans trois semaines",
    "68ff481af0eeac556b54f91e8a845905"
  ],
  [
    "Dans le premier d'une série de brochures, il écrit : « La tyrannie, comme l'enfer, n'est pas facilement vaincue »",
    "4c29ea9cb2f69a037c9f1168f5e691c0"
  ],
  [
    "Deux faits intéressants à mon sujet.",
    "b9c5ee10a55d95425307906228dd1434"
  ],
  [
    "Je crains d'avoir eu du mal à le faire, mais maintenant, le printemps",
    "3299d1d3c942c081aee878eb87e4b18b"
  ],
  [
    "Tant que je serai sur mon journal, parce que je ne laisserai rien devant moi après mon flux de devises",
    "83e1e1d718553f28f212fb19f41c6374"
  ],
  [
    "Parfait pour les personnes ayant des difficultés à avaler des comprimés ou des gélules",
    "1c69642461c29420e152e5161654f61b"
  ],
  [
    "Je pense que c'est une norme parfaitement acceptable pour les gens.",
    "67f3639e001af6a0fc47811949c6ae46"
  ],
  [
    "Le gouvernement n'est pas à l'origine de ces valeurs, mais il ne devrait jamais les miner.",
    "bcb7f4840c73368941cdfd46c126c55e"
  ],
  [
    "Enregistrez vos conversations.",
    "aa3832c6302e3abc73a843e3923f3ba2"
  ],
  [
    "* La maladie évolutive est une maladie dont l'évolution naturelle typique est l'aggravation de la maladie jusqu'à la mort, une débilité grave ou une défaillance d'organe.",
    "8b67a0fa1ae47b0b884b46bd4bfcfae1"
  ],
  [
    "La course à pied ne renforce pas vraiment les autres muscles comme les ischio-jambiers ou les abdominaux plus profonds ; elle les utilise, mais l'utilisation n'équivaut pas à une optimisation.",
    "b9cd7182328274cde5499cb70191e7a4"
  ],
  [
    "Eh bien, le fils de King, dit-elle, vous voici une fois de plus, sans couronne.",
    "215a225e88a2a28a9391efd1d35b7cfa"
  ],
  [
    "Très bien, je suppose que ça ira.",
    "f876690a6608e7c966a33e5efccf67fa"
  ],
  [
    "À quel point pouvez-vous être à la mode ?",
    "259529f5cc173227766b2f9931aec13f"
  ],
  [
    "Quand « l'eau » d'une femme se brise pendant le travail, « l'eau » est ce fluide",
    "c371a0bb5f3f6c0a4776f35316776010"
  ],
  [
    "Tu as entendu parler de la fois où Stevie Wonder a acheté une râpe à fromage pour Noël ?",
    "a43a724b8622cf0dd98b1fdde4562356"
  ],
  [
    "Cependant, c'est une belle aventure de 8 heures.",
    "01634262cd01b615d3c6db3c80e3d457"
  ],
  [
    "Et rien ne les fait bégayer comme dur",
    "4c4486f0b099f39216c6b5d3fcffd106"
  ],
  [
    "Cette technologie exclusive de suspension de gel permet d'obtenir des sachets individuels de gélceuticals.",
    "ea9b0963277aa9494bb218ef0f966fce"
  ],
  [
    "Tous les enfants du quartier utilisaient de vieux vêtements, nous étions sans emploi.",
    "4334cc361a2dc23c3155f4f4a0895979"
  ],
  [
    "Je suis le premier à atteindre.. Ici, près de moi, billetterie, Royaume-Uni",
    "de748abd41c25e160547779628187a51"
  ],
  [
    "Si les juges insistent pour imposer leur volonté arbitraire au peuple, la seule alternative qui reste au peuple serait le processus constitutionnel.",
    "868561e962c434be8e36b3386d1e60af"
  ],
  [
    "Soyez attentif à vos sentiments.",
    "4fa909ba1141fe56b47cc6b8a6ee97aa"
  ],
  [
    "* Université du port de Los Angeles",
    "28ef29d52e10c9e67adfea21c071021e"
  ],
  [
    "Ma copine aime le gâteau au crabe, qui contient en fait de gros morceaux de crabe et en vaut la peine.",
    "761c53635fbcdcc273b41828bbe28b98"
  ],
  [
    "C'est tout à fait vrai, dit le roi, et donc j'ai pensé qu'il valait mieux parler de Dick aux livres de fées, qu'il sache ce qui est juste, et qu'il n'ait pas de bêtises à son sujet.",
    "c4c8e01944f3ebf3c81201b9e5488f15"
  ],
  [
    "Quoi, qu'est-ce que tu es jaloux ?",
    "514f1f53899fb23fc1a01f9523783e50"
  ],
  [
    "Compaq lance des opérations de financement informatique",
    "42fd46434be3a9a963c82edda469aee4"
  ],
  [
    "Les similitudes d'oiseaux incluent « Spry as a spring chicken » et « Proud as », l'un d'entre eux",
    "eaf279518aa8624a6a600ba017e8a943"
  ],
  [
    "Le seul endroit où le succès passe avant le travail est dans le dictionnaire.",
    "32cbb6122c04f4074c75dd0efb99f19e"
  ],
  [
    "« Je vois exactement ce que tu veux dire » dis-je haut et fort.",
    "bc6150e5e9ba3ad40a205e35a3ca94a2"
  ],
  [
    "L'entreprise a développé un mécanisme de distribution unique et innovant pour les produits nutritionnels.",
    "384325c1f2e288347bb8897b06320cc3"
  ],
  [
    "Sur 2 consoles et actuellement sur PC, j'ai enregistré peut-être un peu plus de 1 000 heures dans ce jeu (ce qui n'est pas grand-chose comparé à certains).",
    "22bead804eeed0b9c58e9b71370aec82"
  ],
  [
    "Je surveillerai votre demande.",
    "5ea0d9e71a6b2a32094d99fb18ceeefa"
  ],
  [
    "Et nous devrions utiliser les réductions d'impôts pour stimuler la construction de nouveaux logements pour personnes à faible revenu.",
    "d623d012bb77a02a98f9774eb90b072d"
  ],
  [
    "Tapez %appdata% et cliquez sur OK.",
    "279e6f04fbcc7a524d6c26d9d231a6bf"
  ],
  [
    "Certains auteurs le présentent comme un modèle de vie éthique et de pacifisme, tandis que d'autres le présentent comme un personnage plus complexe, contradictoire et évolutif influencé par sa culture et ses circonstances.",
    "3da171e5842cf88a505cd15539dc737c"
  ],
  [
    "J'y retournerais certainement, mais probablement seulement s'il m'arrivait d'être dans les parages.",
    "7b3464bbd16b9ee6c9672b50a296f970"
  ],
  [
    "J'aimerais vraiment, Ricardo, que tu t'occuperais un peu plus de ta géographie.",
    "a790200b9852ecf93bc37bda786d202e"
  ],
  [
    "C'est surtout des trucs de sœur débiles, tu sais, je veux dire, genre, tout le monde l'a toujours considérée comme la jolie, tu sais... Oh, oh, elle a été la première à commencer à marcher, même si je l'ai fait... plus tard le même jour.",
    "3c0f19bb18852a16a204839066c98ffb"
  ],
  [
    "Attendez-vous à un printemps plus chaud que d'habitude à Toronto cette année",
    "f276f68ff03ea13ed80191c5b78014ee"
  ],
  [
    "La « grande » espèce de ce poisson prédateur mince que l'on voit ici a été surnommée le « tigre de la mer »",
    "1949bcf1eb959fc0082aed46ec31a5a5"
  ],
  [
    "Les alliances sont les menottes les plus jolies, les plus petites et les plus chères qui soient.",
    "3f125d07d4b639dd4089ede2d8ed5b07"
  ],
  [
    "août pour être approché plus directement. »",
    "87497955268a2cd6110aca3ae7623780"
  ],
  [
    "Je n'ai besoin de personne quand je suis déprimé",
    "8fa25860dad7c78b6398254a14d40ef2"
  ],
  [
    "Agel introduit une toute nouvelle catégorie de produits appelée Glceuticals.",
    "40e06c802a60f215aabc06983c262a66"
  ],
  [
    ">statistiquement parlant.",
    "bfb5efb167a5fcbdfe89b7bfa3ca0c1b"
  ],
  [
    "Hey j'ai des problèmes avec e stocks qn leh.",
    "cc9848408835c637d3aabb407ec876bc"
  ],
  [
    "Le courage et le succès des pilotes de la RAF - koweïtiens, saoudiens, français, canadiens, italiens, pilotes du Qatar et de Bahreïn - sont la preuve que pour la première fois depuis la Seconde Guerre mondiale, la communauté internationale est unie.",
    "67b312c5c6ec8737b39a4ce0400cfa10"
  ],
  [
    "Obtenez un diplôme de premier cycle.",
    "8d83f94d1660c22623110581800d6f64"
  ],
  [
    "Cela a permis au groupe de travail américain de la mission Alsos de prendre en charge un grand nombre de scientifiques allemands associés à la recherche nucléaire.",
    "bb2a467cdba3740c0762361cf0c682d2"
  ],
  [
    "Je ne pense pas que le centre-ville d'Orlando ait un seul bâtiment parmi les 30 ou 40 plus hauts immeubles de Floride, donc il n'y a pas grand-chose à voir sur ce front.",
    "953a63609f27b3b98d093436c6f17a8e"
  ],
  [
    "En toute bonne foi, s'écria la mère, je dois y envoyer mon enfant.",
    "d2aa8357cc4dd68eea0ad97de7076476"
  ],
  [
    "Hé, je n'ai qu'un seul bon bras, tu sais.",
    "e7d7a24bee55b595d60b36739c2b32ab"
  ],
  [
    "De jeunes musulmans célèbrent les attaques aux États-Unis",
    "7ecf5ca9b955bfbae1b89857f040e47c"
  ],
  [
    "Ce découvreur d'Uranus pensait que le soleil était un corps habité à l'atmosphère lumineuse.",
    "a6c0eae50118b03bf41df26f17da233a"
  ],
  [
    "Il ne veut pas que le monde sache qu'il s'embrasse avec des poules.",
    "b5a8706e7ffe11106541b3ee0e7cc09f"
  ],
  [
    "Je vais la trotter moi-même, »",
    "fac0bce4a83d7225c271dfd502842948"
  ],
  [
    "Tu ne te sentiras plus si bien maintenant que tu as rejoint le gang",
    "6e27889a534e998699a010f4dc0c704f"
  ],
  [
    "Des produits innovants",
    "2d2ea42462974aac4e96a8bb94db1ba7"
  ],
  [
    "Allez-y, vapotez à votre guise.",
    "26f1bf69fe516b54091746f3f7738a48"
  ],
  [
    "Par exemple, c'est plutôt sur le matériel ou les logiciels.",
    "d7e988bf2873ade0c7be403ba461dc87"
  ],
  [
    "Mais nous devons d'abord faire des choix.",
    "49adbe766b9586969f13d30915968c27"
  ],
  [
    "Sachez combien vous serez payé.",
    "178e243910620d864b3be7cec47b5da3"
  ],
  [
    "* Un trouble congénital est présent à la naissance.",
    "d02cd98893897d07d2b53fd68fe9b1af"
  ],
  [
    "Notre nouveau lieu de prédilection pour les Mexicains.",
    "98c00c79848a6e90b3ade912d4d64945"
  ],
  [
    "Un si beau mouton, si poli et attentionné, ne pouvait manquer de plaire, surtout si l'on savait qu'il était vraiment un roi et que son étrange emprisonnement allait bientôt prendre fin.",
    "dee668cc7b77dab178b6009eeab13879"
  ],
  [
    "Je vais, euh, je serai ce type juste en dehors du cercle.",
    "51c402970ed5e76d977229725c69fca7"
  ],
  [
    "Toronto obtient sa première école de grillades",
    "43c5ecf82d8fd89ad20d409288fccbe1"
  ],
  [
    "Cette fleur tire son nom de la croyance que les abeilles en tiraient une substance sucrée.",
    "b288d0d8d96ee7ceac573cc104b93a02"
  ],
  [
    "Si vous flânez dans la sandwicherie d'un chef sacré tibétain, vous vous retrouvez dans la charcuterie du Dalaï.",
    "b40d4f218f10199283eab00584a83ddc"
  ],
  [
    "Car'line, à moitié étouffée dans son voile,",
    "17eac5fb0f745fec730ecb0cd9c5946b"
  ],
  [
    "Je n'arrive pas à croire que je le fais",
    "60e6fc0b9f8a220991f6435b5f6d7c78"
  ],
  [
    "L'entreprise a développé une toute nouvelle catégorie de produits.",
    "f1f3ec6de5dd874cfbf97bfae5223dec"
  ],
  [
    "Ils proposent la même offre, je refuse.",
    "43c6975fb80178af0fde3a697f8c7559"
  ],
  [
    "Parlez au fabricant de fenêtres de Philadelphie qui a dit qu'il avait l'habitude d'être sceptique au sujet de la Recovery Act, jusqu'à ce qu'il doive ajouter deux autres quarts de travail juste à cause de l'entreprise qu'elle a créée.",
    "5b6d32f531fe1973b200a54e637f18db"
  ],
  [
    "Apprenez à reconnaître les signes d'une stimulation excessive.",
    "10d9eddddeaad3a6a2e2b0e7c754d3fd"
  ],
  [
    "* Grammaire fonctionnelle lexicale",
    "a75659b5f3e6f068e68aac10d150d594"
  ],
  [
    "Et la plupart du temps, je ne trouvais pas exactement ce que je voulais, mais je pouvais trouver des objets qui faisaient le travail.",
    "8e5e4a98348b6f6fee40da4de6f1f659"
  ],
  [
    "La chose même, dit-il, et s'y est couché.",
    "1900ad1a779d24a47bbcf7713bd9b92d"
  ],
  [
    "Et si je disais que je pourrais même t'en sortir, en ce qui concerne la viande.",
    "916bd7fa977ad9eb4e3c65771a9d5348"
  ],
  [
    "Des hommes armés se battent à l'hôpital",
    "d8c55a3b3258a8a61ae0efd778dbe2a4"
  ],
  [
    "Ce gaz rare devient rouge-orange lorsqu'il est traversé par un courant électrique",
    "69401ab25bb44fb8324022238bbc85b3"
  ],
  [
    "Flashole : Quelqu'un qui vous fait clignoter avec ses lumières même si les vôtres ne sont pas allumées.",
    "84a9289490c3b10b6e704dc22207a17f"
  ],
  [
    "mais le monarque semblait de très mauvaise humeur.",
    "c58958e28847c1f1ce4eb56d5dbb1314"
  ],
  [
    "Un patrimoine indépendant ?",
    "e21ce23c8798e935e97ef97fc1b2ae32"
  ],
  [
    "Dès que nous sommes assis sur le patio, la fille propose de baisser les stores parce que le soleil se couchait et était directement dans notre ligne de mire.",
    "17f03b4ab28893cd849a8782abf7120f"
  ],
  [
    "Si vous avez de la place alors apportez, j'ai vraiment besoin des deux premiers haha:pif pas alors nvm !",
    "c9a9fbbf19463cf8d324a3d28d1dc5bd"
  ],
  [
    "Mais ce n'est que le début de notre voyage.",
    "4c2f39d319cb29b7d2dc68d9ccc109f8"
  ],
  [
    "Participez à un stage.",
    "9e40ba130ee043809196ca6d53bfd8c1"
  ],
  [
    "C'est peut-être l'une des raisons qui ont provoqué la mélancolie attendue de mes pensées : avoir anticipé la vie.",
    "fccda8573fdbe64f4f761e522e05dd21"
  ],
  [
    "Aujourd'hui, vers 20h30, j'ai commandé un shake à la vanille, il n'y avait pas beaucoup de clients là-bas (il semblait y avoir 3 groupes dans le restaurant, et un avant d'aller commander).",
    "a6be239ce11291ef4fbd235654f54495"
  ],
  [
    "à lui, bons lions, à lui !",
    "6db822b77f765c11cfe20f346a53dac1"
  ],
  [
    "Eh bien, il est temps pour une nouvelle famille de commencer ses souvenirs ici et j'espère que leur chèque sera effacé avant qu'ils ne découvrent la fissure dans les fondations et l'amiante dans le plafond.",
    "10cfceae22dfa475d6d3897c1aaaa75e"
  ],
  [
    "La chaîne japonaise Tsujiri ouvre son premier site à Toronto",
    "0ff10950637a908333a572927c336369"
  ],
  [
    "C'est la créature à partir de laquelle les chapeaux comme celui que l'on voit ici ont été fabriqués à l'origine :",
    "c6d677299b794752872c39d1ea294e5d"
  ],
  [
    "Qu'a dit le buffle à son enfant quand il est allé à l'école ?",
    "458faa2d515de8045d9937e16eff8f56"
  ],
  [
    "férocement, et il y avait peu de personnes à voir.",
    "d3a6f871d7a9d31b427a9c7e545e372f"
  ],
  [
    "Mes nègres en ce moment sur le trottoir",
    "06069e013ffaf3f9da7677658268c12f"
  ],
  [
    "Sunshine Coast, Colombie-Britannique, Canada",
    "5f160c65d1d6efc6d50488267aa7abcf"
  ],
  [
    "Je me suis inquiété et j'ai parlé à quelques autres clients que je savais très bien quoi faire.",
    "e6cac8ec5e12332e1cd209e2ec626df5"
  ],
  [
    "boo boo boo boo boo boo.. boo boo boo ! ! ! ! ! ! ! ! ! !",
    "38881a5b24bfb744a3e14a25b93698e2"
  ],
  [
    "On nous a rappelé que nous sommes des citoyens, que nous avons des obligations les uns envers les autres, envers notre pays et envers l'histoire.",
    "204a92c4163d2402e65d5877192205c0"
  ],
  [
    "Examinez d'autres facteurs que l'échelle.",
    "9adfd87c5ba8190a9dc6616ca703c4b9"
  ],
  [
    "C'était la simplicité rigide, l'effacement total du Prophète, le respect scrupuleux des promesses, son dévouement intense envers ses amis et ses disciples, son intrépidité, son intrépidité, sa confiance absolue en Dieu et en sa propre mission. » Gandhi avait un grand musulman indien suivant, qu'il encouragea à le rejoindre dans un djihad mutuel non violent contre l'oppression sociale de leur temps.",
    "9fb52b153f9e965b9f80edbae8b32861"
  ],
  [
    "Ils mettent tout en œuvre pour maintenir le coût pour le consommateur raisonnable et dans les limites de leurs estimations.",
    "cb8b38954ea876c5b13d8b30e21675e1"
  ],
  [
    "De son côté, il leur a montré, de bonne humeur, la meilleure et la plus courte route vers Falkenstein, la ville où ils se rendaient ; et a facilement prouvé que ni le secrétaire en chef de la géographie, ni le général de l'armée, ne savaient quoi que ce soit à ce sujet — ce qui, en effet, n'était pas le cas.",
    "ef69b8f9708af9feabcdf60d4a1bbd8a"
  ],
  [
    "Ça te dérange si j'utilise le téléphone ?",
    "8af63368e372397b0bbd9f04447a2acb"
  ],
  [
    "10 cérémonies d'éclairage éblouissantes pour les Fêtes à Toronto",
    "62d846fcf040790139164d65dcf70489"
  ],
  [
    "Environ 40 % des terres de ce pays ont été récupérées sur la mer",
    "f845723817df8039396133dcb3ef1700"
  ],
  [
    "Grade Digger : la nana qui ne me parle que pour obtenir de l'aide pour ses cours.",
    "a250b838dbdafff5ed4d4d309b9c674f"
  ],
  [
    "L'anxiété est toujours là, FORT, j'essaie de m'amuser mais le LSD est tellement puissant ! ! !",
    "7fc7d8e498e2f0add796a719c3010065"
  ],
  [
    "Je te donnerai n'importe quoi, tout si tu veux des choses",
    "1cff3eb6994515260de764ddbe871896"
  ],
  [
    "novembre 2005",
    "d40d227d702c2ee466eb9bc518a56913"
  ],
  [
    "Je ne pense pas que les Eagles soient totalement alliés à Gandalf/The Fellowship et qu'ils soient un peu persuadés de s'impliquer, un peu comme les Ents.",
    "555349d4bb795351c890096abf3f6a8c"
  ],
  [
    "Oui, je viens de terminer les tee-shirts.",
    "19d5f031e558ee774749fa135eeab79f"
  ],
  [
    "Nous avons servi l'Amérique au cours de l'une des périodes les plus marquantes de notre histoire, et j'ai eu l'honneur de servir avec vous.",
    "60631ec3a9259233cbf6c3839c5ac55c"
  ],
  [
    "Étudiez la santé financière et la position de l'entreprise dans le secteur.",
    "b32686b46d9927aace3d79edd8673976"
  ],
  [
    "La reconception des protéines a été utilisée pour simplifier les protéines, créer de nouvelles structures quaternaires et reconcevoir la topologie d'une chorismate mutase.",
    "223a07a72105c4e981f2a80838a2ce61"
  ],
  [
    "Je viens d'en recevoir un pour mon anniversaire:)",
    "9fdcd94a269ceff75266e65aa8db8343"
  ],
  [
    "Ils ont donc traversé les mers et ont voyagé jusqu'à la ville où habitait la princesse du toit d'or.",
    "59486fdaefb8eaf34e0163ec939859bd"
  ],
  [
    "Combien de doigts est-ce que je lève ?",
    "0186b87ca15b3aa240c936b5fd0868f1"
  ],
  [
    "Manoj Bajpai : Faites de nouveau équipe avec Ramgopal Varma !",
    "93619da0a6c51e819cc4c4e055baec8e"
  ],
  [
    "Un navire de guerre du XIXe siècle blindé de plaques métalliques",
    "b91da93905a441a9084c531c6e970c5e"
  ],
  [
    "J'ai perdu 30 livres au cours de l'été.",
    "1dc25fe5007baa4779ef242cd5fb26f1"
  ],
  [
    "« Hoi, voilà ! » », explique le chef de police.",
    "bb603edd307b76541b417aae76e29824"
  ],
  [
    "Je vais juste me pavaner dans mon costume d'anniversaire",
    "3d348d694814b5151e734286b5246537"
  ],
  [
    "Dans un proche avenir, des choix collectifs devront être faits.",
    "33afb92ab5b51f6746aae8017dc23cdf"
  ],
  [
    "Et ne portez pas de vêtements trop serrés !",
    "d7fbd13a331eae8b4a176a2ec2455aa1"
  ],
  [
    "Haha iPhone et iTouch ?",
    "f439326fb15f0e2b47da942368bdb9a1"
  ],
  [
    "Cette approche a fonctionné à son époque.",
    "c1471cc5a0bfc24dc03c439565b67c5c"
  ],
  [
    "Joignez-vous à une grande agence sportive.",
    "4571b1fceec0449ea4abc75fffd8112f"
  ],
  [
    "Un nouveau stade sera construit à Inglewood, en Californie, pour l'équipe d'ici la saison 2020.",
    "9deed3e24103a00d6e29f9c50b98ea0e"
  ],
  [
    "Le BLT aux œufs et au fromage n'a pas déçu non plus.",
    "b162ebdc2262040240cad17db089504f"
  ],
  [
    "Mais cela, bien sûr, le prince ne le savait pas.",
    "ca5911dd22ea3ff9ab7c6bb8b4aa7d37"
  ],
  [
    "Tu ne m'as jamais parlé de ce type quand tu as seize ans.",
    "f11ef1b22c29b640a4c623b83c62b7f5"
  ],
  [
    "La vidéo d'une violente altercation sur la TTC explose en ligne",
    "eeb3f5d7b92dcb4eb236f3a989dfb0e0"
  ],
  [
    "Cette bande dessinée d'Al Capp a fait sa dernière apparition le 13 novembre 1977",
    "916f2cac5fab64c3b51a86fd58890c40"
  ],
  [
    "J'ai vu une fille envoyer des textos en conduisant et ça m'a vraiment énervé, alors j'ai baissé ma fenêtre et je lui ai jeté ma bière.",
    "898f1bd2c5f0c835880b38eddf081a06"
  ],
  [
    "un homme dont on savait si peu de choses.",
    "91349d9fbaeef0c42bbaaab4accab727"
  ],
  [
    "S'il te plaît Seigneur, je t'en supplie",
    "617af2f75eb31f3869dafcf959247a98"
  ],
  [
    "Je vois le mérite de couler dans la dualité.",
    "92bc6b24866460965a8c2dc17ff1647f"
  ],
  [
    "Cependant, obtenir les billets dans les catégories les moins chères est presque impossible (même si je surveille le marché presque 24 heures sur 24, 7 jours sur 7 depuis novembre dernier, quand les ventes ont commencé..) et les meilleurs sont tellement inabordables pour moi.",
    "e229622f67dc7dbe40c3ca22f1530196"
  ],
  [
    "il veut expérimenter son nouveau plat.",
    "3e1be8dc8c448c49fea025269fb42ae0"
  ],
  [
    "D'ici 2030, les dépenses pour la sécurité sociale, l'assurance-maladie et Medicaid représenteront à elles seules près de 60 % de l'ensemble du budget fédéral.",
    "5e53c7e89a96325f1b42d6bbfd493ff2"
  ],
  [
    "Si vous ne les avez pas déjà, procurez-vous un assez grand nombre de protecteurs de page.",
    "d7d655e0cd69df2a48ad6bceb6f1b2ad"
  ],
  [
    "Marx est allé dans un sens, Warren et Proudhon dans l'autre.",
    "2c37f4c267e6a5f353f46f977918b968"
  ],
  [
    "Trois... La nourriture était tellement savoureuse.",
    "2a4d5ce6b800422c0841890aad1d5066"
  ],
  [
    "Pendant qu'il se lavait, le roi passait et le Chat se mit à crier : Au secours !",
    "479a5dc08c45dd06a9c5d9d9847c2d41"
  ],
  [
    "Es-tu, tu te fous de moi ?",
    "3b20d886742927c93fe194bdebecb55e"
  ],
  [
    "La bonne de Talwars meurt ; « ça peut être quelqu'un de proche »",
    "1d6f14eaebc58a63278fddc22d955a7b"
  ],
  [
    "Pour le Nouvel An japonais, régalez-vous de mochi, de gâteaux pilés à base de cette céréale",
    "af3c6d2153129177537d19298bf85dd7"
  ],
  [
    "Un sable qui entre dans un bar et le barman dit désolé mon pote de pains blancs seulement.",
    "62050802e5a80a37a50b1ec75eb85756"
  ],
  [
    "battement, et un film est venu sur ses yeux.",
    "2a8d06d2e842f25d042e0fc9adf65bff"
  ],
  [
    "Je suis entrée avec cette garce avec le Glock (ouais)",
    "998de544629ddb40e1db6f56bf22b968"
  ],
  [
    "Sélah.",
    "d931309035dbcb19a072ca001f3155b5"
  ],
  [
    "J'ai eu une rage quand j'ai fait le mauvais match, 1/5/1 ou tout ça.",
    "0891e95371f9000b5f76c066d0846de9"
  ],
  [
    "S late den obtient les sièges en premier.",
    "bf7d0fdca3e6595a5702f98aa67b7674"
  ],
  [
    "Notre travail consiste à nous débarrasser du gouvernement d'hier afin que notre propre population puisse répondre aux besoins d'aujourd'hui et de demain.",
    "82f3892fa2dda418f1db11818f321ae6"
  ],
  [
    "Encouragez votre ami à se prendre en photo et à prendre des photos de groupe avec lui.",
    "a721109f160912749ee8c099607cc32f"
  ],
  [
    "Heisenberg a été le seul directeur du MPIFA de 1960 à 1970.",
    "9e80453b0e6a6600c8d002dd9dcab9db"
  ],
  [
    "Le prix est juste et le café est bon, alors que demander de plus ?",
    "2a331caaaf267bf400c7043617caab29"
  ],
  [
    "Beauty, tu arrives juste à temps pour lui sauver la vie.",
    "6cac2b01ebc4324af5157e0ba47f1f12"
  ],
  [
    "Regardez-vous, toute douce et innocente, dormant comme un ange... avec les petites mains potelées d'Emma enroulées autour de vous.",
    "313ecc060f241d48002b013920338cd8"
  ],
  [
    "Les raids de la PFA libèrent près de 1 000 animaux en captivité",
    "073d53b284ac8728b01da821c9701914"
  ],
  [
    "Fêtant comme en février 1999, Hugo Chavez est devenu président de ce pays",
    "5a285dbba78652e019135e137b349d61"
  ],
  [
    "Quelle est la différence entre un hors-la-loi et un beau-frère ?",
    "f3e960aa1e2a4bbe9f9aeca5a1354e25"
  ],
  [
    "avait commencé, la rue du D— Hotel.",
    "298a8df9e5359816191f6fbff6f6dc61"
  ],
  [
    "Acquérir de l'expérience.",
    "6dfcd4c0b59d173774bd6abcc8fcdde9"
  ],
  [
    "C'est une cajun ragin, lunatique de Brunswick, juteuse pêche de Géorgie",
    "e90ab577499e29cfb01c9044fc6f1e4d"
  ],
  [
    "Oh, oh, oh, il y a un voleur qui se déplace",
    "8acb2da84b4ecc04f16df0e6b8228a4d"
  ],
  [
    "Panglin' you around",
    "784a3c564139125d0b4fe647e5c72ead"
  ],
  [
    "Viens embrasser un autre visage",
    "9f354ecf14c67e91638eac51b841d09e"
  ],
  [
    "Je ne voulais pas faire partie de toujours",
    "8677a84d103fb5211759dae3819c1e45"
  ],
  [
    "Tu aimes tes amis, tes amis t'aiment bien, et ils connaissent probablement des gars que tu trouveras parfaits.",
    "c3b56f36e7a6a6966e6d5ea4a9640c8a"
  ],
  [
    "Pendant la guerre de 1812, Put-in-Bay est le théâtre de sa victoire sur les Britanniques à la bataille du lac Érié",
    "b611d23007a17615bd2fa21daa93b200"
  ],
  [
    "Allez au salon pour obtenir une nouvelle coupe de cheveux ou un nouveau style.",
    "5afc643e0d711c52707972b21bf1d23d"
  ],
  [
    "Alors que le paperboy décolle sans nouvelles",
    "6c12dc6b199afb0f50587459ab46e5b8"
  ],
  [
    "Ce romancier satirique a pris une tournure plus sérieuse avec « Brideshead Revisited »",
    "2ca3dd15d3e00a423a7d850fe8969a79"
  ],
  [
    "Chaque matin, c'est pareil",
    "9825e26953b3836e9b4b1f6fb73729ae"
  ],
  [
    "(Yo, tu veux le signer, lui dire que tu aimes son rap)",
    "71ea592d212ee87e55ca54274b26bbc6"
  ],
  [
    "Un jour tu me laisseras",
    "ed334906edefb9f8f5f365f9cb8354f5"
  ],
  [
    "Laisse-lui redemander pendant au moins une semaine.",
    "04d370c46cb6ffb7442af294c25e57a2"
  ],
  [
    "On peut monter maintenant, j'ai les clés du croiseur.",
    "727adcef814a59f9586ec9ccf870dc48"
  ],
  [
    "Ma place est juste à côté",
    "e8df3363378acca83bc6414fcf770636"
  ],
  [
    "Il est temps de commencer, n'est-ce pas ?",
    "54dff5f48f165c360933dd2416daeb65"
  ],
  [
    "Quand on est optimiste, tout est un peu plus brillant.",
    "8037fc1b6436dcae6c85c5d3ffc166e6"
  ],
  [
    "Nous avons parlé, bu et dansé et nous nous sommes dit au revoir",
    "7b4e170261d6004a7df8bdab66ed2134"
  ],
  [
    "Qui a dit que je ne pouvais pas être célibataire et devoir sortir et me mêler",
    "769db2ba30e6e38710fe8e0e50be8e23"
  ],
  [
    "Je vois mon souffle pousser de la vapeur dans l'air",
    "64a3608808764f76eb50b217eab450e4"
  ],
  [
    "Et nous abandonnons le parcours que nous avions préparé",
    "d044d310245f01efafdfeb6ca809abce"
  ],
  [
    "Tu peux me porter encore et encore ?",
    "a019dcafd0029e3ab6a6d44e1e852fe8"
  ],
  [
    "Qui voit le vrai Nicki",
    "e98d757562fc6fdbb5e82f4511c13305"
  ]
]